0	!!!TOTAL	37700793
0	!!!FLAGS	0
0	<S>	0
1	</S>	0
2	<UNK>	0
3	<NONE>	0
4	of	1921626
5	human	1466187
6	male	1127979
7	United	1033211
8	States	739967
9	America	682711
10	-	472467
11	football	390283
12	the	352788
13	association	343028
14	taxon	315696
15	Kingdom	276108
16	player	270496
17	:	251027
18	University	248999
19	species	240234
20	film	234466
21	Category	233176
22	female	217948
23	,	166115
24	France	156001
25	village	154931
26	English	144571
27	politician	141376
28	in	138491
29	January	129048
30	Poland	127390
31	March	126827
32	New	124767
33	Olympics	122727
34	album	122549
35	October	120594
36	May	120310
37	September	118048
38	August	118024
39	December	118007
40	April	117730
41	November	116087
42	February	114936
43	July	114651
44	Wikimedia	114476
45	article	114344
46	June	113386
47	National	110082
48	Canada	109950
49	Germany	109628
50	Summer	108506
51	F.C.	106125
52	County	105057
53	list	104422
54	settlement	100419
55	(	97286
56	)	97281
57	District	97075
58	and	91243
59	Party	90577
60	India	83753
61	Parliament	82762
62	actor	81033
63	Australia	77101
64	's	73551
65	Iran	73456
66	station	71606
67	John	69855
68	de	69561
69	Records	67818
70	game	67533
71	1	67319
72	Italy	66712
73	television	65967
74	municipality	65700
75	genus	64880
76	The	62494
77	Republic	62054
78	Order	59879
79	single	59828
80	York	59579
81	2	58452
82	place	58353
83	College	57810
84	World	57459
85	Japan	57058
86	Gmina	56010
87	listed	55879
88	video	55843
89	City	55791
90	business	54561
91	Historic	53500
92	War	53470
93	3	53466
94	enterprise	53355
95	Register	52844
96	South	52406
97	on	52065
98	4	51812
99	member	51479
100	12	51437
101	Member	50680
102	6	49989
103	district	49913
104	5	49843
105	15	49586
106	10	49508
107	Places	49383
108	railway	48793
109	8	48485
110	7	48431
111	17	48234
112	16	48179
113	basketball	47912
114	book	47534
115	11	47119
116	20	47089
117	14	47016
118	18	46993
119	canton	46826
120	25	46467
121	Spain	46415
122	9	46400
123	commune	46352
124	22	46235
125	French	46052
126	21	46039
127	23	46034
128	13	45946
129	19	45944
130	Academy	45571
131	24	45539
132	28	45520
133	26	44847
134	27	44698
135	singer	44508
136	Rural	43111
137	American	42619
138	hockey	42499
139	for	42376
140	FC	41976
141	29	41621
142	school	41609
143	athletics	41536
144	30	41097
145	--	41088
146	writer	40307
147	Award	39870
148	sports	39867
149	State	39700
150	midfielder	39636
151	ice	38731
152	sport	38660
153	William	38287
154	II	38008
155	season	37458
156	Saint	37249
157	Royal	37007
158	band	36997
159	School	36980
160	university	36971
161	London	36243
162	baseball	35849
163	Province	35490
164	forward	35168
165	I	35116
166	People	35097
167	British	34687
168	Russia	34038
169	series	33898
170	river	33704
171	China	33065
172	a	33060
173	House	33041
174	Norway	33008
175	defender	32936
176	rugby	32561
177	Netherlands	32391
178	George	32269
179	Soviet	31756
180	UTC	31561
181	Brazil	31478
182	novel	31469
183	German	31438
184	painter	31262
185	Democratic	31051
186	2008	30826
187	Robert	30812
188	Mexico	30790
189	2012	30306
190	Sweden	30007
191	Navy	29433
192	journalist	29386
193	1988	29244
194	community	29214
195	California	29104
196	city	28632
197	1900	28582
198	James	28553
199	1992	28113
200	San	27828
201	David	27818
202	31	27686
203	unincorporated	27525
204	building	27427
205	Department	27346
206	Paris	27310
207	Dictionary	27241
208	professor	26682
209	Spanish	26535
210	composer	26423
211	mountain	26370
212	2010	26358
213	2000	26160
214	union	26128
215	tennis	26124
216	+01:00	26113
217	1984	26010
218	1885	25848
219	Zealand	25607
220	2004	25494
221	road	25493
222	Municipality	25384
223	team	25319
224	Charles	25299
225	town	25008
226	Romania	24943
227	Michael	24538
228	1990	24363
229	1986	24313
230	1978	24080
231	concern	23853
232	least	23844
233	Club	23790
234	national	23778
235	Best	23624
236	2006	23470
237	1987	23462
238	Union	23446
239	1989	23433
240	1985	23388
241	England	23364
242	Biography	23311
243	ship	23277
244	club	23252
245	1980	23059
246	1996	23023
247	radio	22826
248	organization	22773
249	1969	22629
250	Medal	22623
251	Great	22613
252	gene	22600
253	Winter	22576
254	Catholic	22399
255	2014	22366
256	area	22359
257	Austria	22205
258	1991	22131
259	cricketer	22096
260	director	22074
261	song	21940
262	Transportation	21870
263	Czech	21819
264	Cross	21531
265	1972	21505
266	military	21489
267	Paul	21475
268	North	21437
269	1994	21206
270	1976	21144
271	Switzerland	21093
272	Washington	20979
273	1982	20821
274	DNB00	20790
275	Thomas	20771
276	natural	20661
277	Harvard	20629
278	drama	20499
279	lawyer	20438
280	1983	20101
281	Republican	20044
282	Richard	20029
283	Australian	20019
284	Empire	19875
285	Los	19861
286	Columbia	19848
287	engineer	19845
288	1993	19827
289	1968	19676
290	2009	19635
291	1981	19595
292	musician	19403
293	Pennsylvania	19271
294	1964	19259
295	2015	19049
296	Angeles	19032
297	causes	18973
298	Representatives	18945
299	Cup	18941
300	protein	18907
301	Games	18860
302	/	18856
303	historian	18728
304	1979	18545
305	Sciences	18545
306	Encyclopedia	18528
307	1960	18474
308	2002	18452
309	priest	18292
310	music	18280
311	Peter	18274
312	2011	18241
313	2013	18168
314	Chicago	18081
315	1952	18021
316	Turkey	18016
317	2007	17938
318	Hungary	17853
319	person	17840
320	competitor	17702
321	church	17678
322	2005	17574
323	1970	17568
324	election	17501
325	Jean	17491
326	Ireland	17448
327	1948	17356
328	Society	17351
329	1977	17292
330	high	17286
331	1971	17280
332	1956	17178
333	1974	17116
334	fictional	17080
335	Argentina	17020
336	Church	16980
337	Knight	16978
338	1975	16919
339	Army	16903
340	1945	16896
341	1973	16779
342	Louis	16582
343	Henry	16469
344	or	16458
345	1998	16389
346	Korea	16376
347	Football	16315
348	chemical	16246
349	1995	16209
350	bicycle	16122
351	class	16023
352	Cemetery	15984
353	screenwriter	15896
354	Texas	15895
355	1950	15884
356	1962	15838
357	1966	15715
358	1967	15536
359	compound	15527
360	1965	15480
361	St.	15447
362	Assembly	15428
363	2003	15425
364	Central	15420
365	comedy	15363
366	Belgium	15315
367	diplomat	15287
368	1963	15209
369	racer	15203
370	1958	15198
371	Denmark	15073
372	1951	15051
373	house	15034
374	Grand	15030
375	Virginia	15021
376	1947	15000
377	1961	14854
378	1954	14850
379	Music	14804
380	event	14742
381	1999	14735
382	1997	14731
383	Moscow	14701
384	1959	14607
385	West	14529
386	year	14498
387	1955	14494
388	1946	14456
389	1957	14454
390	Michigan	14446
391	silent	14413
392	airport	14406
393	2001	14373
394	1944	14361
395	1953	14249
396	Merit	14187
397	political	14171
398	Finland	14086
399	1949	14031
400	1936	14029
401	Greece	14018
402	award	14015
403	'	14008
404	art	13840
405	Antarctica	13832
406	township	13817
407	jazz	13792
408	1941	13718
409	1943	13698
410	Philippines	13677
411	character	13564
412	Joseph	13528
413	Carolina	13527
414	Africa	13480
415	1942	13463
416	European	13421
417	family	13394
418	Asian	13342
419	Minnesota	13255
420	unit	13141
421	poet	13134
422	La	13111
423	&	13059
424	Portugal	12992
425	Ohio	12951
426	Arts	12872
427	rock	12871
428	Duke	12835
429	Edward	12823
430	Italian	12812
431	time	12805
432	Massachusetts	12758
433	Red	12666
434	at	12588
435	Prize	12580
436	Senate	12565
437	to	12540
438	episode	12464
439	Town	12456
440	Berlin	12393
441	Law	12387
442	officer	12385
443	gridiron	12355
444	historic	12348
445	Illinois	12211
446	1928	12196
447	Rome	12176
448	1940	12169
449	Legion	12147
450	Pakistan	12147
451	League	12130
452	1924	12038
453	1939	12031
454	1918	12009
455	Wales	11971
456	goalkeeper	11945
457	party	11903
458	Japanese	11847
459	Florida	11841
460	1938	11838
461	play	11831
462	specific	11796
463	Britain	11772
464	rules	11709
465	sur	11703
466	architecture	11668
467	St	11664
468	Martin	11616
469	1920	11613
470	model	11592
471	period	11571
472	1914	11541
473	Jersey	11465
474	1932	11458
475	Prefecture	11454
476	page	11433
477	racing	11396
478	1937	11377
479	songwriter	11363
480	International	11344
481	events	11335
482	Treaty	11334
483	Russian	11325
484	chromosome	11318
485	Antarctic	11315
486	about	11293
487	Entertainment	11265
488	program	11253
489	fiction	11248
490	Ukraine	11204
491	Bulgaria	11201
492	Institute	11183
493	Wisconsin	11157
494	compilation	11144
495	novelist	11144
496	coding	11104
497	disambiguation	11093
498	Frank	11061
499	Region	11056
500	representative	11034
501	Film	11033
502	Commander	10983
503	language	10954
504	island	10944
505	Ontario	10894
506	Serbia	10882
507	lake	10858
508	1934	10790
509	Star	10786
510	FIFA	10775
511	opera	10774
512	1930	10767
513	science	10744
514	producer	10733
515	East	10716
516	Armenian	10657
517	league	10633
518	List	10574
519	Slovenia	10545
520	literature	10525
521	guitar	10471
522	Francisco	10454
523	manga	10439
524	1912	10385
525	1935	10379
526	footballer	10363
527	Championships	10233
528	Maria	10210
529	Park	10203
530	1929	10126
531	1931	10036
532	museum	10026
533	River	9995
534	group	9977
535	Mark	9957
536	1927	9947
537	1933	9929
538	software	9881
539	Toronto	9875
540	artist	9736
541	Prince	9700
542	Art	9694
543	A	9576
544	Georgia	9527
545	Smith	9502
546	n	9500
547	1926	9487
548	Peru	9486
549	designated	9444
550	Western	9440
551	short	9388
552	Alexander	9355
553	Tom	9318
554	musical	9301
555	architect	9285
556	Slovakia	9243
557	1925	9242
558	Honour	9219
559	1921	9208
560	Air	9181
561	Jack	9134
562	1908	9099
563	aircraft	9087
564	1923	9063
565	judge	9026
566	census	9018
567	volleyball	9016
568	1922	9009
569	Labour	8934
570	Mary	8927
571	e	8923
572	Death	8890
573	Al	8854
574	Line	8828
575	live	8823
576	1919	8742
577	A.F.C.	8740
578	Boston	8719
579	Microsoft	8662
580	Company	8635
581	Philadelphia	8582
582	Victoria	8582
583	Greek	8576
584	Arthur	8567
585	Vienna	8520
586	Group	8491
587	Christian	8472
588	endangered	8447
589	J.	8444
590	Israel	8435
591	Daniel	8406
592	constituency	8403
593	Council	8400
594	1916	8337
595	comune	8318
596	Indonesia	8263
597	et	8255
598	1917	8222
599	1915	8206
600	Pierre	8180
601	Windows	8171
602	Grade	8137
603	Brown	8129
604	site	8120
605	author	8105
606	bridge	8076
607	Nigeria	8070
608	Roman	8050
609	architectural	8038
610	civil	8033
611	vulnerable	7997
612	1913	7992
613	Liberal	7964
614	Military	7918
615	Azerbaijan	7907
616	horse	7900
617	Chile	7886
618	Time	7877
619	battle	7861
620	Conservative	7850
621	company	7850
622	Walter	7830
623	1911	7819
624	Sri	7795
625	Tokyo	7791
626	Bill	7768
627	BCE	7717
628	Harry	7658
629	multiplayer	7641
630	tournament	7626
631	record	7618
632	urban	7615
633	Officer	7608
634	King	7566
635	José	7563
636	Clube	7561
637	entity	7550
638	philosopher	7541
639	Vietnam	7503
640	Nordisk	7501
641	coach	7486
642	Le	7473
643	Lee	7462
644	action	7462
645	Lanka	7458
646	Estonia	7455
647	Joe	7442
648	park	7442
649	photographer	7438
650	Song	7428
651	Indiana	7417
652	familjebok	7412
653	object	7411
654	discography	7404
655	newspaper	7382
656	state	7370
657	Santa	7365
658	1910	7354
659	race	7337
660	structure	7319
661	1909	7309
662	swimmer	7304
663	color	7286
664	extended	7283
665	You	7268
666	General	7233
667	mathematician	7221
668	Albert	7215
669	county	7202
670	Force	7153
671	Fellowship	7127
672	Olympic	7118
673	Detroit	7083
674	Technology	7076
675	territorial	7073
676	category	7061
677	Stephen	7058
678	Kansas	7041
679	Pittsburgh	7025
680	Princess	7018
681	horror	7018
682	parish	7018
683	Yale	7011
684	la	7010
685	1904	7006
686	Thailand	6980
687	from	6959
688	rural	6956
689	country	6955
690	sportsperson	6949
691	White	6931
692	legal	6930
693	Colombia	6918
694	case	6900
695	Montreal	6897
696	metro	6890
697	High	6885
698	1905	6877
699	with	6862
700	asteroid	6850
701	Hindi	6841
702	Chris	6828
703	pop	6826
704	1907	6824
705	One	6821
706	FK	6804
707	Williams	6790
708	government	6786
709	des	6781
710	system	6774
711	Croatia	6771
712	Island	6764
713	Open	6759
714	Pictures	6754
715	1906	6724
716	Legislative	6709
717	chess	6701
718	Iowa	6692
719	Frederick	6687
720	Marie	6674
721	Francis	6656
722	fantasy	6654
723	documentary	6650
724	Alberta	6643
725	Paralympics	6625
726	Metro	6618
727	Andrew	6594
728	System	6582
729	Jones	6558
730	Algeria	6550
731	Canton	6549
732	magazine	6549
733	geographical	6545
734	Malaysia	6531
735	Tamil	6517
736	en	6517
737	Scotland	6495
738	PlayStation	6492
739	boxer	6477
740	cultural	6468
741	venue	6466
742	parliament	6454
743	handball	6452
744	Scott	6450
745	Mike	6442
746	Revival	6442
747	highways	6438
748	Guggenheim	6432
749	painting	6415
750	1903	6407
751	Quebec	6372
752	disease	6336
753	Nepal	6333
754	bishop	6299
755	Kong	6294
756	Anna	6279
757	Madrid	6279
758	Bob	6275
759	Hong	6273
760	Jim	6243
761	Maryland	6241
762	Bay	6240
763	Steve	6227
764	Bosnia	6187
765	1902	6172
766	``	6134
767	Dutch	6113
768	journal	6104
769	Patrick	6100
770	attack	6088
771	Green	6084
772	locomotive	6082
773	1901	6078
774	Munich	6076
775	Herzegovina	6064
776	Tour	6054
777	computer	6050
778	stadium	6042
779	''	6027
780	1898	6027
781	economist	6013
782	track	6006
783	A.	5994
784	cancer	5990
785	Antonio	5980
786	Alan	5962
787	Brian	5959
788	Colorado	5953
789	Communist	5950
790	le	5949
791	Warner	5945
792	1899	5926
793	line	5925
794	Petersburg	5892
795	Love	5880
796	Oregon	5867
797	Data	5842
798	linguist	5824
799	1896	5813
800	by	5810
801	Minister	5796
802	physician	5766
803	Diego	5765
804	conductor	5762
805	Samuel	5744
806	von	5738
807	D.C.	5733
808	Sabha	5721
809	1895	5716
810	agency	5715
811	BC	5709
812	Anthony	5705
813	1897	5703
814	Philip	5700
815	Arizona	5691
816	1892	5688
817	Connecticut	5673
818	physicist	5669
819	Efron	5636
820	Sydney	5631
821	archaeological	5621
822	Brockhaus	5619
823	IUCN	5615
824	neighborhood	5614
825	Edinburgh	5587
826	Hans	5587
827	Trinity	5566
828	heart	5559
829	wrestler	5557
830	monument	5554
831	field	5553
832	ethnic	5541
833	Howard	5538
834	III	5536
835	Deficient	5530
836	Juan	5529
837	di	5519
838	formation	5519
839	crime	5514
840	1894	5511
841	Islam	5510
842	Parish	5506
843	motorcycle	5500
844	Johnson	5499
845	Bath	5493
846	scientific	5492
847	1891	5491
848	Nintendo	5490
849	For	5478
850	1889	5461
851	1890	5450
852	1893	5446
853	scientist	5438
854	Anne	5431
855	Eric	5426
856	Carl	5425
857	Simon	5417
858	Karl	5410
859	Egypt	5392
860	del	5371
861	Alfred	5364
862	Southern	5362
863	Milan	5360
864	Jacques	5359
865	figure	5357
866	administrative	5340
867	1st	5339
868	Tennessee	5324
869	Station	5319
870	Missouri	5312
871	guard	5305
872	Jan	5298
873	Swedish	5298
874	Louisiana	5295
875	1888	5294
876	Nations	5276
877	Contest	5241
878	Encyclopedic	5228
879	Albania	5226
880	Eurovision	5220
881	Cleveland	5193
882	El	5183
883	winger	5177
884	Christopher	5174
885	Nova	5172
886	anime	5168
887	TV	5163
888	R.	5159
889	Tony	5152
890	SC	5125
891	centre	5122
892	cricket	5110
893	S.	5107
894	Alabama	5101
895	sculptor	5097
896	languages	5090
897	1887	5087
898	!	5082
899	Roger	5079
900	De	5078
901	Black	5067
902	Rovers	5066
903	Deputies	5063
904	periodical	5057
905	.	5051
906	Chamber	5035
907	São	5035
908	Count	5030
909	Gold	5029
910	Kevin	5025
911	Berkeley	5022
912	Aires	5020
913	Buenos	5008
914	Cambridge	5008
915	Venezuela	4991
916	Islands	4990
917	Don	4989
918	Oxford	4989
919	Latin	4986
920	protected	4971
921	star	4955
922	story	4946
923	1886	4945
924	Manchester	4942
925	All	4937
926	Elizabeth	4925
927	First	4916
928	black	4915
929	white	4908
930	Armenia	4888
931	du	4885
932	Queensland	4879
933	presenter	4875
934	Prague	4867
935	20th	4863
936	adventure	4854
937	Princeton	4852
938	Malayalam	4841
939	Universal	4839
940	Victor	4830
941	Division	4829
942	Fellow	4824
943	Young	4822
944	Saskatchewan	4799
945	1884	4796
946	Wilson	4773
947	Universe	4765
948	M.	4752
949	literary	4740
950	Borough	4738
951	Latvia	4738
952	Hall	4734
953	Barcelona	4733
954	Hill	4724
955	translator	4720
956	Madison	4699
957	Utah	4699
958	1882	4697
959	African	4697
960	Amsterdam	4697
961	construction	4697
962	Highway	4694
963	educator	4692
964	amateur	4689
965	Prix	4688
966	Atlanta	4668
967	Coast	4656
968	Rio	4656
969	anthropologist	4655
970	entrepreneur	4650
971	Birmingham	4636
972	history	4636
973	Atlético	4632
974	Governor	4627
975	Michel	4622
976	1883	4615
977	Service	4612
978	Houston	4595
979	C.	4590
980	Stanford	4572
981	Calcio	4569
982	car	4569
983	alpine	4566
984	+2	4564
985	Cuba	4553
986	theologian	4549
987	submarine	4545
988	Live	4540
989	der	4513
990	Kenya	4496
991	Budapest	4495
992	Korean	4492
993	Me	4480
994	Northern	4471
995	Golden	4469
996	Indian	4460
997	Fred	4459
998	label	4445
999	enzyme	4443
1000	1881	4442
1001	driver	4439
1002	Morocco	4430
1003	Blue	4427
1004	Battle	4416
1005	Commons	4416
1006	Stockholm	4411
1007	Sony	4402
1008	Tim	4389
1009	Kentucky	4385
1010	skater	4385
1011	Civil	4384
1012	degree	4380
1013	1879	4371
1014	Earl	4369
1015	accident	4365
1016	Awards	4359
1017	free	4357
1018	Cornell	4346
1019	Socialist	4346
1020	François	4342
1021	Europe	4340
1022	Ray	4339
1023	Real	4336
1024	castle	4334
1025	Adam	4320
1026	Cincinnati	4317
1027	1880	4308
1028	Max	4299
1029	1878	4292
1030	power	4283
1031	position	4280
1032	Bavaria	4272
1033	Scotia	4271
1034	Books	4258
1035	Bruce	4257
1036	1876	4245
1037	Atlantic	4244
1038	Mario	4230
1039	botanist	4222
1040	Lake	4200
1041	Gary	4194
1042	Carlos	4190
1043	Singapore	4190
1044	Margaret	4177
1045	Congress	4174
1046	Sam	4172
1047	romance	4168
1048	secondary	4162
1049	Oblast	4156
1050	Bernard	4153
1051	Oklahoma	4149
1052	Ben	4147
1053	relations	4144
1054	Iron	4141
1055	name	4134
1056	Luis	4128
1057	Warsaw	4123
1058	Douglas	4117
1059	Jonathan	4117
1060	Brunswick	4115
1061	Miami	4107
1062	people	4105
1063	skier	4097
1064	Arkansas	4092
1065	Brooklyn	4090
1066	Distinguished	4090
1067	Norwegian	4082
1068	Baltimore	4081
1069	Melbourne	4077
1070	Championship	4070
1071	IV	4069
1072	My	4066
1073	Hamburg	4065
1074	Claude	4060
1075	Croix	4052
1076	Seattle	4041
1077	fencer	4041
1078	Jesus	4039
1079	W.	4033
1080	explorer	4031
1081	BBC	4030
1082	1875	4017
1083	B	4013
1084	Athletic	4011
1085	Gordon	4011
1086	Science	4011
1087	development	4001
1088	It	3999
1089	Studios	3996
1090	2nd	3993
1091	van	3991
1092	skiing	3988
1093	1877	3984
1094	Stanley	3984
1095	shooter	3977
1096	1874	3968
1097	Queen	3960
1098	Barbara	3955
1099	Corporation	3954
1100	hotel	3953
1101	Paulo	3945
1102	Federal	3940
1103	Dakota	3935
1104	H.	3932
1105	Athens	3926
1106	Athletics	3919
1107	Maine	3911
1108	Bros.	3907
1109	Rangers	3903
1110	Township	3903
1111	Hamilton	3893
1112	Heart	3888
1113	Bangladesh	3871
1114	1872	3870
1115	Women	3863
1116	Oslo	3856
1117	rower	3852
1118	1873	3850
1119	Afghanistan	3846
1120	Ian	3837
1121	Voivodeship	3834
1122	1870	3832
1123	heritage	3827
1124	thriller	3827
1125	Miller	3821
1126	Bristol	3817
1127	Pradesh	3811
1128	K.	3803
1129	international	3802
1130	André	3790
1131	Billy	3790
1132	Herbert	3788
1133	Lawrence	3782
1134	Noctuidae	3779
1135	Cape	3764
1136	Gray	3763
1137	Maurice	3758
1138	E.	3752
1139	hospital	3751
1140	near	3741
1141	creature	3717
1142	Carlo	3715
1143	Manhattan	3715
1144	Jackson	3712
1145	Nicholas	3712
1146	Social	3712
1147	Luxembourg	3700
1148	B.	3697
1149	Donald	3689
1150	Dallas	3681
1151	Jeff	3673
1152	do	3672
1153	Johann	3666
1154	designer	3663
1155	geographic	3662
1156	Glasgow	3660
1157	defenceman	3655
1158	Polish	3645
1159	Virgin	3631
1160	Roy	3621
1161	1868	3613
1162	murder	3608
1163	threatened	3604
1164	Dublin	3599
1165	Uruguay	3594
1166	Forest	3591
1167	Dan	3588
1168	Matthew	3585
1169	P.	3584
1170	Florence	3583
1171	USSR	3581
1172	local	3578
1173	1869	3574
1174	1871	3574
1175	1867	3569
1176	Ernest	3566
1177	Austin	3560
1178	Jason	3560
1179	work	3559
1180	Alex	3557
1181	Copenhagen	3537
1182	+02:00	3534
1183	chemist	3525
1184	general	3519
1185	website	3513
1186	type	3508
1187	industry	3506
1188	playwright	3497
1189	G.	3492
1190	Faso	3485
1191	committee	3484
1192	Burkina	3483
1193	private	3482
1194	cemetery	3481
1195	Bolivia	3477
1196	1865	3476
1197	1866	3476
1198	romantic	3476
1199	Hesse	3465
1200	Catherine	3461
1201	astronomer	3454
1202	Hugh	3452
1203	Giovanni	3450
1204	Sox	3449
1205	Railway	3443
1206	Association	3436
1207	golfer	3429
1208	1864	3428
1209	Guy	3425
1210	Bad	3418
1211	Dave	3418
1212	Sea	3417
1213	critically	3417
1214	landform	3416
1215	Patriotic	3410
1216	guerre	3410
1217	Companion	3396
1218	Eton	3396
1219	airline	3393
1220	Films	3391
1221	Henri	3391
1222	Ralph	3391
1223	1863	3390
1224	conflict	3384
1225	Moldova	3383
1226	Baden	3381
1227	Myanmar	3381
1228	Georges	3375
1229	suicide	3372
1230	Television	3365
1231	Chinese	3363
1232	Rugby	3360
1233	President	3358
1234	Ancient	3354
1235	Man	3351
1236	minor	3349
1237	Area	3344
1238	Cardinals	3344
1239	Lewis	3342
1240	Matt	3341
1241	ROM	3340
1242	Imperial	3335
1243	+3	3331
1244	Actor	3323
1245	Premier	3316
1246	baronet	3311
1247	Lithuania	3302
1248	Saxony	3298
1249	Karnataka	3296
1250	Banner	3291
1251	Taiwan	3288
1252	Site	3283
1253	Tigers	3277
1254	edition	3276
1255	V	3275
1256	saint	3275
1257	Canadian	3274
1258	Marc	3273
1259	Renaissance	3265
1260	cycle	3264
1261	Ghana	3260
1262	Liverpool	3259
1263	1860	3258
1264	1862	3255
1265	Belarus	3251
1266	psychologist	3243
1267	Barry	3235
1268	aviation	3231
1269	Guinea	3228
1270	Ivan	3225
1271	Otto	3222
1272	Raymond	3221
1273	Steven	3220
1274	HC	3215
1275	Benjamin	3214
1276	Exchange	3213
1277	Wayne	3212
1278	C	3211
1279	Harold	3211
1280	editor	3208
1281	crater	3204
1282	Hollywood	3202
1283	Taylor	3200
1284	Mississippi	3196
1285	former	3194
1286	Leeds	3192
1287	Christ	3188
1288	Friedrich	3188
1289	destroyer	3184
1290	public	3181
1291	Buffalo	3180
1292	Space	3177
1293	pianist	3167
1294	Seoul	3165
1295	Ministry	3164
1296	Governorate	3161
1297	Vladimir	3161
1298	D.	3159
1299	Nazi	3158
1300	Charlotte	3156
1301	Security	3156
1302	Kennedy	3153
1303	Honor	3152
1304	Puerto	3145
1305	Seine	3144
1306	EMI	3143
1307	water	3142
1308	Fort	3139
1309	soldier	3139
1310	center	3138
1311	Madagascar	3136
1312	Nevada	3134
1313	Hampshire	3132
1314	Second	3132
1315	Fox	3131
1316	archbishop	3128
1317	1861	3125
1318	children	3119
1319	Beach	3118
1320	Orleans	3115
1321	Wars	3115
1322	businessperson	3112
1323	nad	3110
1324	Philippe	3108
1325	Franz	3105
1326	Ken	3105
1327	Larry	3105
1328	mayor	3097
1329	mythology	3097
1330	swimming	3097
1331	presidential	3092
1332	Ivory	3086
1333	Press	3086
1334	Regional	3086
1335	S.C.	3081
1336	Prime	3074
1337	Iceland	3069
1338	shooting	3067
1339	homosexuality	3066
1340	skating	3063
1341	Naples	3042
1342	Rock	3041
1343	Lions	3039
1344	Vincent	3035
1345	Sarah	3034
1346	Stock	3029
1347	Andy	3026
1348	Van	3026
1349	arrondissement	3026
1350	food	3023
1351	nonprofit	3019
1352	RCA	3010
1353	Jimmy	3003
1354	1859	3000
1355	Broadcasting	2991
1356	Duchess	2990
1357	Design	2989
1358	Anatomy	2980
1359	punk	2979
1360	ye	2979
1361	Congo	2978
1362	1858	2975
1363	Norman	2953
1364	Lloyd	2947
1365	Jerry	2943
1366	province	2940
1367	*	2935
1368	Eastern	2935
1369	Nebraska	2935
1370	Lok	2930
1371	Is	2929
1372	Public	2927
1373	polo	2926
1374	Manuel	2923
1375	piano	2923
1376	Franco	2920
1377	Portuguese	2920
1378	1857	2919
1379	Sport	2918
1380	Svensk	2918
1381	Vancouver	2912
1382	USA	2909
1383	Joan	2908
1384	transport	2903
1385	Actress	2897
1386	Russell	2896
1387	3rd	2890
1388	Futebol	2890
1389	n't	2890
1390	sculpture	2890
1391	Ron	2887
1392	Nick	2886
1393	Les	2885
1394	point	2883
1395	L.	2877
1396	Lincoln	2875
1397	uppslagsbok	2875
1398	Graham	2874
1399	fullback	2874
1400	archaeologist	2868
1401	Airport	2862
1402	Davis	2860
1403	drug	2856
1404	Syria	2851
1405	Jane	2848
1406	comic	2847
1407	Westminster	2846
1408	Secretary	2845
1409	Jon	2837
1410	Zürich	2832
1411	runner	2828
1412	ancient	2826
1413	badminton	2825
1414	skyscraper	2824
1415	Scottish	2822
1416	Xbox	2814
1417	planet	2814
1418	glacier	2813
1419	Museum	2812
1420	Do	2808
1421	Louise	2808
1422	Wyoming	2804
1423	1856	2803
1424	Rico	2801
1425	Sheffield	2798
1426	Frankfurt	2794
1427	CD	2793
1428	Santiago	2793
1429	Wilhelm	2791
1430	Labor	2790
1431	Padma	2790
1432	Leo	2786
1433	disc	2780
1434	Ali	2777
1435	Jr.	2777
1436	speed	2774
1437	Sofia	2772
1438	Keith	2770
1439	sociologist	2767
1440	PFC	2766
1441	Johnny	2761
1442	Richmond	2758
1443	Moon	2757
1444	PEGI	2754
1445	les	2753
1446	Catalan	2751
1447	Montana	2751
1448	J	2750
1449	Kent	2750
1450	Ryan	2749
1451	Iraq	2744
1452	Janeiro	2742
1453	Tanzania	2742
1454	Nord	2741
1455	dancer	2741
1456	1854	2740
1457	Mali	2738
1458	Business	2732
1459	Small	2731
1460	Progressive	2730
1461	channel	2727
1462	F.	2722
1463	soprano	2720
1464	Dame	2719
1465	Long	2719
1466	Arrondissement	2715
1467	Edmonton	2713
1468	Stars	2708
1469	Belgrade	2703
1470	4th	2697
1471	Nashville	2695
1472	war	2694
1473	Kim	2689
1474	Port	2688
1475	Walker	2685
1476	1855	2684
1477	T.	2683
1478	Giants	2682
1479	Your	2679
1480	Czechoslovakia	2678
1481	Life	2672
1482	Venice	2671
1483	Kerala	2668
1484	Jose	2666
1485	handed	2658
1486	Charlie	2657
1487	hamlet	2656
1488	Allen	2651
1489	Stuart	2650
1490	playing	2642
1491	wing	2642
1492	Baroque	2640
1493	X	2639
1494	auto	2636
1495	mm	2636
1496	U.S.	2635
1497	Milwaukee	2633
1498	guitarist	2632
1499	Ann	2627
1500	Idaho	2624
1501	Panama	2620
1502	Little	2619
1503	range	2619
1504	Edmund	2615
1505	Dick	2614
1506	?	2612
1507	Oakland	2612
1508	Revolutionary	2612
1509	Salvador	2610
1510	Saudi	2609
1511	small	2609
1512	legionnaire	2608
1513	Day	2606
1514	Ed	2603
1515	Rochester	2601
1516	Development	2595
1517	publisher	2593
1518	sector	2589
1519	Fernando	2586
1520	gauge	2586
1521	Boy	2581
1522	In	2581
1523	Dennis	2580
1524	Miguel	2577
1525	musicologist	2575
1526	Supporting	2569
1527	Württemberg	2569
1528	alternative	2569
1529	Brandenburg	2567
1530	Big	2563
1531	Government	2560
1532	2016	2559
1533	property	2559
1534	Arabia	2556
1535	teacher	2555
1536	Denis	2554
1537	Lyon	2554
1538	École	2548
1539	Bronze	2547
1540	senator	2545
1541	1852	2541
1542	martial	2540
1543	banker	2537
1544	1850	2533
1545	Ludwig	2531
1546	Lord	2528
1547	Pedro	2527
1548	number	2523
1549	Wanderers	2521
1550	suburb	2520
1551	municipal	2519
1552	an	2517
1553	highway	2515
1554	provincial	2513
1555	role	2513
1556	Memorial	2506
1557	voice	2505
1558	historical	2502
1559	Victorian	2501
1560	Marvel	2499
1561	Nadu	2499
1562	Year	2498
1563	Game	2497
1564	Silver	2497
1565	belt	2497
1566	Countess	2493
1567	Theatre	2493
1568	V.	2490
1569	arts	2490
1570	Men	2489
1571	1849	2485
1572	+	2483
1573	Craig	2475
1574	Epic	2475
1575	mineral	2474
1576	Wings	2472
1577	oil	2464
1578	Terry	2463
1579	manuscript	2460
1580	automobile	2458
1581	Marshall	2455
1582	Oliver	2451
1583	FSK	2449
1584	Kazakhstan	2445
1585	1848	2440
1586	Act	2439
1587	composition	2439
1588	Danny	2438
1589	1844	2437
1590	1851	2435
1591	biologist	2435
1592	Alice	2433
1593	law	2432
1594	Kenneth	2428
1595	Costa	2423
1596	Elisabeth	2423
1597	1853	2422
1598	Bruno	2422
1599	Susan	2421
1600	historique	2421
1601	diocese	2420
1602	Denver	2418
1603	Disney	2414
1604	1840	2413
1605	Roberto	2410
1606	Emmy	2409
1607	carbon	2408
1608	Francesco	2405
1609	Geometridae	2403
1610	A.C.	2401
1611	Ernst	2393
1612	Saxe	2389
1613	1846	2385
1614	Manitoba	2384
1615	doctoral	2384
1616	Heidelberg	2381
1617	Morgan	2379
1618	Ecuador	2378
1619	1847	2376
1620	landscape	2375
1621	Jordan	2370
1622	order	2369
1623	Bern	2367
1624	college	2367
1625	Franklin	2362
1626	golf	2362
1627	Li	2359
1628	Jay	2358
1629	Asia	2354
1630	rabbi	2354
1631	Marco	2353
1632	concert	2352
1633	genre	2351
1634	region	2349
1635	Fine	2348
1636	Sean	2347
1637	Ethiopia	2344
1638	Jacob	2344
1639	Swiss	2340
1640	1842	2339
1641	Giuseppe	2337
1642	Istanbul	2337
1643	Will	2336
1644	monotypic	2336
1645	Senator	2326
1646	Andrea	2323
1647	Culture	2323
1648	Stade	2323
1649	Lenin	2322
1650	Screenplay	2321
1651	Danish	2316
1652	Tehran	2316
1653	landmark	2314
1654	Georg	2310
1655	electoral	2310
1656	Dean	2307
1657	Local	2307
1658	History	2304
1659	Jerusalem	2304
1660	no	2301
1661	Hungarian	2300
1662	Yugoslavia	2300
1663	Vermont	2299
1664	Arlington	2298
1665	Services	2298
1666	kayaking	2297
1667	theatre	2297
1668	canoeing	2296
1669	Gabriel	2294
1670	Sega	2294
1671	GNU	2291
1672	Bradford	2288
1673	Center	2287
1674	Leipzig	2287
1675	Stadium	2287
1676	Laura	2281
1677	Sports	2278
1678	Cathedral	2277
1679	Original	2277
1680	Pirates	2271
1681	Leonard	2269
1682	professional	2269
1683	Stewart	2267
1684	impact	2267
1685	Anderson	2261
1686	Nancy	2259
1687	US	2259
1688	Indianapolis	2257
1689	reality	2255
1690	Paraguay	2250
1691	host	2249
1692	Lebanon	2248
1693	men	2248
1694	ski	2248
1695	illustrator	2247
1696	Emperor	2241
1697	Tampa	2241
1698	Capitol	2240
1699	Cyprus	2237
1700	1837	2236
1701	1841	2235
1702	Jennifer	2235
1703	René	2234
1704	Arab	2233
1705	Toledo	2230
1706	Greg	2229
1707	Economics	2225
1708	1843	2222
1709	personnel	2217
1710	Alberto	2216
1711	Picture	2216
1712	Mount	2215
1713	lost	2215
1714	Neil	2213
1715	Phil	2210
1716	Göttingen	2208
1717	C.D.	2207
1718	Highways	2203
1719	Super	2202
1720	aspect	2202
1721	1845	2200
1722	Free	2200
1723	Helsinki	2199
1724	Brussels	2197
1725	first	2192
1726	Chester	2190
1727	Clark	2190
1728	Lady	2189
1729	Special	2189
1730	street	2186
1731	Street	2185
1732	receptor	2185
1733	Two	2182
1734	Writing	2181
1735	Pacific	2180
1736	IF	2179
1737	License	2178
1738	Nelson	2178
1739	Ross	2175
1740	half	2174
1741	Zagreb	2172
1742	Leslie	2169
1743	Short	2167
1744	1839	2166
1745	Stuttgart	2164
1746	B.C.	2162
1747	Observatory	2162
1748	Recordings	2161
1749	tour	2159
1750	telenovela	2158
1751	Beijing	2157
1752	resolution	2154
1753	Management	2153
1754	Marseille	2153
1755	Purple	2150
1756	mine	2150
1757	Rhine	2148
1758	DC	2147
1759	Mumbai	2147
1760	Valley	2147
1761	Portland	2145
1762	am	2139
1763	Telugu	2136
1764	Court	2135
1765	Eddie	2132
1766	Lower	2131
1767	Foreign	2130
1768	Warren	2127
1769	judoka	2126
1770	dynasty	2124
1771	Indians	2123
1772	Orange	2123
1773	Ford	2122
1774	Kings	2121
1775	network	2121
1776	Irish	2118
1777	back	2118
1778	María	2117
1779	Engineering	2115
1780	cycling	2115
1781	Sainte	2114
1782	Go	2113
1783	Rob	2111
1784	Productions	2109
1785	Hopkins	2105
1786	Ronald	2105
1787	Uganda	2105
1788	bin	2105
1789	jockey	2101
1790	1832	2099
1791	centenarian	2099
1792	Auckland	2098
1793	Cambodia	2097
1794	ku	2097
1795	Subway	2096
1796	1838	2095
1797	Robin	2094
1798	Colin	2092
1799	Sun	2092
1800	Ted	2091
1801	Jamaica	2090
1802	1835	2085
1803	Grant	2085
1804	Deportivo	2083
1805	1836	2082
1806	cartridge	2081
1807	+1	2080
1808	Cardiff	2079
1809	Helen	2079
1810	Holy	2079
1811	Antwerp	2078
1812	Vidhan	2077
1813	Gilbert	2076
1814	Nassau	2075
1815	Media	2072
1816	Winnipeg	2070
1817	poetry	2070
1818	Zone	2066
1819	Dominican	2065
1820	Cruz	2064
1821	Kiev	2060
1822	Sidney	2060
1823	Alaska	2058
1824	Bobby	2051
1825	Delaware	2051
1826	rights	2051
1827	portrait	2050
1828	Tommy	2048
1829	metal	2046
1830	Hero	2045
1831	artistic	2043
1832	Kelly	2042
1833	Ottawa	2041
1834	Network	2040
1835	Yemen	2037
1836	Heinrich	2036
1837	Khan	2035
1838	Pat	2033
1839	Raion	2030
1840	head	2027
1841	Diocese	2025
1842	Anton	2024
1843	classical	2023
1844	Nicolas	2021
1845	Hugo	2017
1846	pharmaceutical	2017
1847	1831	2016
1848	Centre	2016
1849	Marcel	2014
1850	populated	2014
1851	Haute	2013
1852	cadastral	2013
1853	Metropolitan	2011
1854	Jorge	2010
1855	Albion	2008
1856	shopping	2008
1857	Loire	2006
1858	Turin	2006
1859	Newcastle	2004
1860	al	2004
1861	sprinter	2001
1862	federal	1997
1863	Macedonia	1992
1864	Tunisia	1991
1865	Ferdinand	1989
1866	right	1989
1867	Blues	1988
1868	library	1987
1869	table	1984
1870	Drama	1983
1871	1833	1982
1872	Luigi	1980
1873	mall	1978
1874	Kate	1976
1875	cross-country	1976
1876	up	1976
1877	Walt	1973
1878	properties	1973
1879	Hebrew	1971
1880	1830	1970
1881	Allan	1970
1882	zoologist	1969
1883	1834	1967
1884	Rudolf	1967
1885	Andhra	1966
1886	Gregory	1965
1887	numbered	1964
1888	Benin	1961
1889	Esporte	1961
1890	Shanghai	1960
1891	Bucharest	1959
1892	Heritage	1957
1893	Johns	1957
1894	hurler	1957
1895	jurist	1957
1896	Flying	1952
1897	Eagles	1947
1898	Night	1947
1899	Georgetown	1946
1900	recurring	1940
1901	Haiti	1939
1902	Arnold	1938
1903	dam	1935
1904	locality	1935
1905	Mercury	1934
1906	Malta	1932
1907	Notre	1931
1908	Edwin	1928
1909	keyboard	1928
1910	1820	1927
1911	Cerambycidae	1925
1912	Phillies	1925
1913	Sophie	1925
1914	Moore	1922
1915	1828	1918
1916	Aaron	1917
1917	Trek	1917
1918	engine	1917
1919	+4	1915
1920	1825	1915
1921	Rhode	1914
1922	Lisa	1912
1923	Syracuse	1912
1924	Vuelta	1910
1925	‎	1910
1926	da	1909
1927	Hills	1907
1928	España	1905
1929	Porto	1904
1930	cardinal	1903
1931	Lisbon	1902
1932	garden	1901
1933	Isaac	1900
1934	Freedom	1899
1935	Action	1897
1936	Oscar	1897
1937	Edgar	1892
1938	CF	1888
1939	Rotterdam	1888
1940	Rick	1887
1941	Wellington	1887
1942	Greater	1885
1943	Werner	1885
1944	Reds	1881
1945	Baron	1878
1946	1812	1875
1947	No	1872
1948	trade	1871
1949	Johannes	1869
1950	1826	1867
1951	Joel	1867
1952	Julian	1867
1953	thoroughbred	1865
1954	Calais	1862
1955	Norfolk	1859
1956	Packers	1857
1957	baronetcy	1857
1958	Kannada	1856
1959	theater	1856
1960	Years	1855
1961	bay	1855
1962	1824	1854
1963	comedian	1854
1964	competition	1854
1965	noble	1854
1966	tuberculosis	1848
1967	Dynamo	1847
1968	RFC	1846
1969	Guatemala	1843
1970	Bulbophyllum	1842
1971	Ortsteil	1842
1972	festival	1841
1973	rapper	1841
1974	Nottingham	1840
1975	1823	1837
1976	1829	1834
1977	Harvey	1833
1978	1821	1832
1979	Gilan	1832
1980	Revolution	1832
1981	Carter	1828
1982	ghost	1828
1983	Perry	1826
1984	Wolfgang	1825
1985	Mahalle	1820
1986	1818	1819
1987	1822	1819
1988	Newport	1819
1989	domain	1819
1990	Arabic	1817
1991	breed	1815
1992	Ocean	1813
1993	yacht	1813
1994	1819	1812
1995	Carabidae	1812
1996	Master	1812
1997	Dresden	1810
1998	paint	1810
1999	comics	1809
2000	1815	1807
2001	Home	1807
2002	Cornwall	1805
2003	Sussex	1805
2004	A.S.	1804
2005	Delhi	1803
2006	Rica	1803
2007	Grande	1802
2008	A&M	1800
2009	Marne	1799
2010	DOS	1797
2011	Administration	1796
2012	1827	1795
2013	Isabella	1793
2014	non-fiction	1793
2015	Out	1792
2016	biographical	1792
2017	Cubs	1791
2018	Family	1791
2019	Minneapolis	1790
2020	1814	1789
2021	Up	1789
2022	division	1789
2023	botanical	1784
2024	camp	1783
2025	Leopoldina	1782
2026	Pas	1781
2027	Tel	1780
2028	1800	1777
2029	Aviv	1777
2030	Wimbledon	1777
2031	Gene	1776
2032	Autonomous	1775
2033	Paolo	1775
2034	Infrastructure	1769
2035	Saints	1769
2036	cathedral	1769
2037	Main	1768
2038	Benedict	1767
2039	Interactive	1767
2040	rue	1766
2041	Senegal	1762
2042	Caroline	1761
2043	Basel	1759
2044	Ruth	1758
2045	Luke	1757
2046	Villa	1756
2047	Hal	1755
2048	Gothic	1754
2049	Bonn	1752
2050	1816	1751
2051	Geneva	1750
2052	Leicester	1750
2053	Sharqi	1750
2054	Lorraine	1748
2055	Sergio	1748
2056	Linda	1747
2057	choreographer	1747
2058	Bears	1746
2059	Hunter	1746
2060	Sporting	1744
2061	medical	1744
2062	racecar	1744
2063	Adams	1741
2064	G	1740
2065	Software	1740
2066	Dorothy	1739
2067	Geoffrey	1737
2068	Series	1737
2069	Wood	1737
2070	Anhalt	1736
2071	Northwestern	1734
2072	level	1734
2073	Kurt	1733
2074	Erik	1732
2075	Oak	1732
2076	SV	1731
2077	subfamily	1729
2078	Cologne	1728
2079	autobiographer	1728
2080	Gharbi	1727
2081	Muhammad	1726
2082	Palace	1726
2083	1817	1724
2084	Monica	1723
2085	developer	1723
2086	Adelaide	1722
2087	Alliance	1722
2088	Mayer	1722
2089	Murray	1722
2090	Library	1721
2091	Yankees	1719
2092	digital	1719
2093	Goldwyn	1718
2094	Major	1717
2095	lighthouse	1716
2096	Deputy	1714
2097	Gaelic	1714
2098	upon	1714
2099	championship	1713
2100	theorem	1712
2101	360	1711
2102	ceremony	1711
2103	Cameroon	1709
2104	Julie	1706
2105	Century	1705
2106	Eagle	1701
2107	Bologna	1700
2108	Be	1699
2109	tower	1698
2110	Christine	1697
2111	Durham	1697
2112	Jeremy	1697
2113	Moselle	1695
2114	NK	1695
2115	animated	1694
2116	Montenegro	1693
2117	seiyū	1693
2118	Movement	1691
2119	Director	1689
2120	This	1687
2121	machine	1686
2122	Liu	1685
2123	Montevideo	1685
2124	manager	1684
2125	beach	1679
2126	1810	1678
2127	Eugene	1676
2128	audio	1676
2129	Provincial	1675
2130	Fatherland	1673
2131	Rose	1672
2132	platform	1672
2133	Jules	1671
2134	dissolved	1669
2135	manufacturer	1669
2136	goaltender	1663
2137	Josef	1662
2138	Shri	1662
2139	Jefferson	1660
2140	Protected	1660
2141	Hanover	1656
2142	Josh	1656
2143	Cyclopædia	1655
2144	Harris	1654
2145	bass	1653
2146	1813	1652
2147	Scientific	1651
2148	Turkish	1650
2149	Pan	1649
2150	Somerset	1649
2151	Channel	1645
2152	Johan	1644
2153	USK	1644
2154	We	1644
2155	SK	1643
2156	pornographic	1643
2157	train	1641
2158	Appletons	1640
2159	Singles	1637
2160	Columbus	1636
2161	Davies	1636
2162	production	1634
2163	duo	1633
2164	lès	1633
2165	Kingston	1632
2166	Southampton	1631
2167	1811	1630
2168	Redskins	1629
2169	Mecklenburg	1628
2170	OS	1627
2171	Defence	1626
2172	librarian	1626
2173	Brad	1625
2174	police	1624
2175	Abraham	1623
2176	Jets	1620
2177	Bank	1619
2178	Campbell	1619
2179	Gerald	1619
2180	mythical	1619
2181	Road	1618
2182	capital	1618
2183	Phoenix	1617
2184	Utrecht	1617
2185	Lentapedia	1616
2186	Prussia	1613
2187	Victory	1612
2188	cinematographer	1612
2189	1808	1611
2190	Val	1611
2191	On	1610
2192	major	1609
2193	Chuck	1607
2194	Wang	1607
2195	religious	1607
2196	Workers	1606
2197	Sacramento	1605
2198	Bryan	1604
2199	S	1603
2200	Genoa	1602
2201	Laurence	1600
2202	cultivar	1600
2203	Académie	1598
2204	Fritz	1595
2205	Humanities	1594
2206	Calgary	1590
2207	Halifax	1590
2208	saxophone	1590
2209	marathon	1589
2210	waterfall	1589
2211	Dramatic	1588
2212	Supreme	1588
2213	bus	1588
2214	lung	1586
2215	department	1584
2216	stroke	1584
2217	Badge	1583
2218	Justin	1583
2219	twin	1582
2220	ballet	1580
2221	1809	1579
2222	Étienne	1579
2223	fashion	1578
2224	Boris	1577
2225	Dead	1577
2226	psychiatrist	1577
2227	Julia	1576
2228	Bengali	1574
2229	Saud	1574
2230	minister	1574
2231	Olympique	1573
2232	president	1572
2233	McGill	1571
2234	Fame	1570
2235	Adrian	1569
2236	MCA	1569
2237	Antoine	1565
2238	Warriors	1564
2239	Patricia	1563
2240	restaurant	1562
2241	women	1562
2242	Jeffrey	1559
2243	Memphis	1559
2244	mixed	1559
2245	Exeter	1556
2246	Boys	1555
2247	Hermann	1555
2248	Las	1554
2249	Marcus	1553
2250	Cypriot	1552
2251	Kolkata	1552
2252	arms	1551
2253	5th	1549
2254	middle	1548
2255	progressive	1546
2256	Earth	1545
2257	mystery	1545
2258	under	1545
2259	1435	1544
2260	Riga	1544
2261	Medical	1542
2262	Cinematography	1540
2263	social	1539
2264	Emirates	1538
2265	Sebastian	1538
2266	critic	1538
2267	given	1538
2268	Herman	1537
2269	Who	1535
2270	Hague	1533
2271	NASDAQ	1533
2272	Panthers	1532
2273	ensemble	1532
2274	Festival	1531
2275	long	1531
2276	Derek	1530
2277	D	1529
2278	Java	1529
2279	Alexandra	1528
2280	Wii	1527
2281	surgeon	1527
2282	Pietro	1526
2283	block	1524
2284	factor	1524
2285	flag	1524
2286	Land	1523
2287	referee	1522
2288	Doctor	1521
2289	Cairo	1519
2290	Olivier	1519
2291	Paralympic	1519
2292	Somalia	1519
2293	Old	1518
2294	Artists	1517
2295	Doug	1517
2296	Megachile	1517
2297	Todd	1517
2298	Namibia	1515
2299	Abdul	1514
2300	Class	1512
2301	Sud	1512
2302	research	1512
2303	Roland	1511
2304	Sergei	1511
2305	Formula	1509
2306	Leon	1509
2307	Naval	1504
2308	...	1503
2309	Parker	1503
2310	Aberdeen	1502
2311	amusement	1502
2312	Country	1501
2313	distance	1501
2314	Carlton	1500
2315	Marion	1500
2316	sitcom	1499
2317	Lorenzo	1498
2318	subspecies	1498
2319	Guild	1497
2320	Andreas	1495
2321	Austrian	1495
2322	Glenn	1495
2323	steamship	1495
2324	Upper	1494
2325	violin	1494
2326	world	1494
2327	Jonubi	1493
2328	Miss	1491
2329	Front	1489
2330	Lima	1489
2331	Band	1488
2332	Hull	1488
2333	deputy	1487
2334	Fire	1485
2335	Jesse	1484
2336	Dinamo	1483
2337	Jamie	1483
2338	Stoke	1483
2339	1803	1481
2340	1806	1481
2341	Auburn	1481
2342	Inc.	1481
2343	Mitchell	1481
2344	Julius	1480
2345	Kumar	1480
2346	Crystal	1479
2347	S.K.	1479
2348	Santo	1479
2349	Morris	1477
2350	Committee	1475
2351	Alain	1474
2352	Amy	1474
2353	Friendship	1474
2354	Stefan	1474
2355	Polydor	1473
2356	Liga	1472
2357	Bavarian	1471
2358	Castle	1470
2359	That	1470
2360	7th	1469
2361	1804	1468
2362	Palermo	1468
2363	Associação	1467
2364	Spartak	1467
2365	Cultural	1466
2366	pneumonia	1466
2367	Paramount	1463
2368	Père	1463
2369	Stone	1460
2370	borough	1460
2371	Chapel	1459
2372	square	1459
2373	rail	1458
2374	Holstein	1455
2375	Tbilisi	1455
2376	Three	1455
2377	council	1455
2378	missionary	1453
2379	1805	1452
2380	CBS	1452
2381	Crown	1452
2382	Kyrgyzstan	1451
2383	oxygen	1451
2384	Belfast	1448
2385	animation	1448
2386	Masters	1447
2387	1802	1443
2388	Affairs	1443
2389	activist	1442
2390	Brigham	1440
2391	Type	1437
2392	Hawaii	1436
2393	Germain	1435
2394	Federation	1434
2395	Down	1432
2396	Karen	1432
2397	Works	1431
2398	Sant	1430
2399	Westphalia	1430
2400	Preston	1428
2401	Wallace	1426
2402	+5	1423
2403	Eupithecia	1423
2404	educationist	1422
2405	im	1421
2406	Human	1419
2407	Minsk	1419
2408	Forces	1418
2409	Good	1418
2410	sporting	1417
2411	6th	1416
2412	Interest	1416
2413	Rafael	1415
2414	Phillips	1413
2415	Lachaise	1412
2416	Timothy	1412
2417	timeline	1412
2418	Orlando	1411
2419	Amherst	1410
2420	Spencer	1407
2421	tenor	1405
2422	Everyone	1404
2423	1807	1403
2424	Worcester	1403
2425	Maximilian	1401
2426	Fantasy	1399
2427	Uzbekistan	1399
2428	Perth	1397
2429	Vikings	1396
2430	Nice	1395
2431	like	1395
2432	Percy	1390
2433	Bordeaux	1389
2434	stock	1389
2435	Atari	1388
2436	Lords	1388
2437	Marina	1388
2438	Strasbourg	1388
2439	Nathan	1386
2440	Lucas	1382
2441	UCI	1382
2442	Gustav	1381
2443	Laurent	1381
2444	Bourbon	1380
2445	Artist	1378
2446	Landgemeinde	1378
2447	Malcolm	1378
2448	Montgomery	1377
2449	What	1376
2450	Greeks	1375
2451	Verona	1375
2452	subunit	1374
2453	AC	1373
2454	mushroom	1373
2455	Dáil	1372
2456	Christmas	1371
2457	Coleophora	1370
2458	motorsport	1370
2459	Rutgers	1369
2460	boxing	1369
2461	Commonwealth	1368
2462	Soyuz	1367
2463	theory	1367
2464	Thessaloniki	1366
2465	Betty	1365
2466	Book	1365
2467	Alexandre	1364
2468	und	1364
2469	Mars	1363
2470	Arsenal	1360
2471	Broncos	1360
2472	Honduras	1360
2473	Justice	1360
2474	Parma	1358
2475	visual	1358
2476	Monte	1357
2477	Aleksandr	1356
2478	Cats	1356
2479	poem	1356
2480	Baku	1355
2481	instrument	1355
2482	Lawn	1354
2483	NBC	1354
2484	VI	1354
2485	relation	1354
2486	Nacional	1353
2487	Frances	1352
2488	Jessica	1350
2489	14th	1349
2490	Springfield	1349
2491	Leopold	1347
2492	1794	1344
2493	8th	1344
2494	11th	1343
2495	plant	1343
2496	Cecil	1342
2497	RNA	1342
2498	Wolf	1342
2499	gymnast	1341
2500	10th	1340
2501	Chad	1339
2502	Winchester	1339
2503	Uttar	1338
2504	64	1337
2505	Doktor	1337
2506	Nauk	1337
2507	Dundee	1335
2508	Grammy	1334
2509	classé	1334
2510	Meurthe	1333
2511	N.	1333
2512	Pyrénées	1332
2513	Theodore	1332
2514	Toulouse	1332
2515	Back	1331
2516	Michelle	1331
2517	Papua	1331
2518	Queens	1331
2519	Butler	1330
2520	Andrews	1329
2521	FA	1326
2522	Jewish	1326
2523	Valencia	1326
2524	significance	1326
2525	Emmanuel	1325
2526	Simpsons	1324
2527	Tennis	1324
2528	Pablo	1323
2529	CS	1322
2530	13th	1320
2531	Curtis	1320
2532	Mongolia	1319
2533	KK	1318
2534	F.K.	1317
2535	shot	1316
2536	16th	1314
2537	Machine	1312
2538	Steelers	1312
2539	bilateral	1312
2540	Heinz	1311
2541	Napoleonic	1310
2542	Sara	1310
2543	1798	1308
2544	Shomali	1308
2545	Americas	1307
2546	Düsseldorf	1307
2547	Painters	1307
2548	Alexandria	1306
2549	Brighton	1306
2550	Chiefs	1306
2551	Eva	1306
2552	Mohammad	1305
2553	0	1303
2554	Essex	1303
2555	Lynn	1303
2556	Fiji	1302
2557	age	1302
2558	teen	1302
2559	Emma	1301
2560	Kraków	1301
2561	Marine	1301
2562	1799	1300
2563	Corps	1297
2564	Mikhail	1297
2565	universe	1297
2566	Jacksonville	1296
2567	1795	1295
2568	Dragons	1295
2569	Bishop	1294
2570	IAAF	1293
2571	Zimbabwe	1293
2572	12th	1292
2573	Bach	1292
2574	Ahmed	1291
2575	Sandhurst	1289
2576	Uppsala	1289
2577	Way	1289
2578	pass	1289
2579	1801	1288
2580	valley	1288
2581	End	1287
2582	Vittorio	1286
2583	Teen	1285
2584	ages	1285
2585	18th	1284
2586	Canterbury	1284
2587	Harrison	1283
2588	Rams	1283
2589	Burnley	1282
2590	Champaign	1282
2591	Blackpool	1281
2592	Child	1280
2593	Oldham	1280
2594	ambassador	1279
2595	Eduardo	1278
2596	Manila	1278
2597	Modern	1278
2598	Angel	1277
2599	Cabinet	1277
2600	entomologist	1277
2601	Baker	1274
2602	Howmeh	1274
2603	Weimar	1274
2604	nuclear	1274
2605	second	1273
2606	Education	1272
2607	Gérard	1272
2608	Igor	1272
2609	Rachel	1272
2610	Santos	1272
2611	Sierra	1272
2612	distribution	1272
2613	modern	1272
2614	samurai	1272
2615	Finnish	1271
2616	Prussian	1271
2617	Dartmouth	1269
2618	Brothers	1268
2619	Girl	1268
2620	Huddersfield	1268
2621	Mud	1268
2622	César	1265
2623	Wesleyan	1263
2624	Irving	1262
2625	Rights	1262
2626	Eleanor	1261
2627	orchestra	1261
2628	15th	1260
2629	9th	1260
2630	Democracy	1260
2631	executive	1258
2632	Bruins	1257
2633	Derby	1257
2634	Rao	1256
2635	Swansea	1256
2636	lunar	1256
2637	Ricardo	1255
2638	Clara	1254
2639	Falls	1254
2640	1797	1253
2641	Wolverhampton	1253
2642	Jam	1252
2643	Leiden	1252
2644	1793	1251
2645	Azarbaijan	1251
2646	Like	1251
2647	aviator	1251
2648	Claire	1250
2649	Community	1249
2650	Milton	1249
2651	Nordic	1249
2652	Lettres	1248
2653	Light	1248
2654	Temple	1248
2655	Linux	1247
2656	aerospace	1247
2657	Owen	1246
2658	Territory	1246
2659	Wright	1243
2660	jumper	1242
2661	Angola	1240
2662	symphony	1240
2663	Ellen	1239
2664	Institutional	1238
2665	Jackie	1238
2666	Sir	1238
2667	Carey	1237
2668	Celtic	1237
2669	third	1237
2670	Agnes	1236
2671	Orthodox	1236
2672	arena	1235
2673	strategy	1235
2674	Adolf	1234
2675	Alessandro	1233
2676	Authority	1233
2677	Liège	1233
2678	Milano	1233
2679	Sul	1233
2680	Mason	1232
2681	Cantonese	1231
2682	à	1231
2683	Colts	1229
2684	Robinson	1229
2685	life	1229
2686	maire	1229
2687	Albany	1228
2688	Grandmaster	1228
2689	Johannesburg	1228
2690	Kapoor	1228
2691	Ana	1225
2692	Bell	1225
2693	Unione	1224
2694	DS	1223
2695	Lionel	1223
2696	Racing	1223
2697	Tübingen	1223
2698	y	1223
2699	Wrocław	1222
2700	DVD	1221
2701	Medicine	1221
2702	Conservatoire	1219
2703	Creek	1218
2704	Research	1218
2705	Thompson	1217
2706	Outstanding	1216
2707	Routes	1216
2708	Carol	1215
2709	Urbana	1215
2710	ornithologist	1215
2711	Duncan	1213
2712	Ljubljana	1213
2713	Tirana	1213
2714	Darmstadt	1212
2715	Kermanshah	1210
2716	Felix	1209
2717	Holland	1208
2718	Pont	1208
2719	cell	1208
2720	frigate	1208
2721	1796	1207
2722	Córdoba	1207
2723	Burton	1206
2724	Grace	1206
2725	17th	1205
2726	49ers	1205
2727	Graubünden	1205
2728	Lives	1205
2729	Pete	1205
2730	Roberts	1205
2731	BMG	1204
2732	Foundation	1204
2733	Savoy	1204
2734	Suffolk	1204
2735	100	1203
2736	Falcons	1203
2737	Publishing	1203
2738	Soccer	1203
2739	Capital	1202
2740	limited	1202
2741	Last	1200
2742	Elliott	1199
2743	Diana	1198
2744	Rhin	1198
2745	Chen	1197
2746	rank	1197
2747	Dominique	1196
2748	tribe	1196
2749	BK	1195
2750	RKO	1194
2751	Rogers	1193
2752	Willie	1192
2753	Hens	1190
2754	Alfonso	1188
2755	Maple	1188
2756	Hits	1187
2757	Trevor	1187
2758	abbot	1187
2759	Bremen	1186
2760	Judith	1185
2761	Newfoundland	1185
2762	graphic	1185
2763	1790	1184
2764	Amanda	1184
2765	Cameron	1184
2766	miniseries	1184
2767	Solomon	1183
2768	Editing	1182
2769	Sound	1182
2770	Emil	1181
2771	Sophia	1181
2772	Fútbol	1180
2773	Est	1179
2774	Regency	1179
2775	Team	1179
2776	freguesia	1179
2777	punishment	1179
2778	Balliol	1178
2779	Bolton	1178
2780	arcade	1178
2781	Abdulaziz	1177
2782	Palatinate	1176
2783	gymnastics	1175
2784	Conrad	1174
2785	academic	1174
2786	Cooper	1173
2787	Baseball	1171
2788	Reed	1171
2789	Hockey	1170
2790	inventor	1169
2791	Christina	1168
2792	Roma	1168
2793	Oilers	1167
2794	1792	1166
2795	Chelsea	1166
2796	Basket	1164
2797	Chief	1164
2798	archery	1164
2799	Deutsche	1163
2800	Ouest	1163
2801	Reading	1163
2802	camera	1163
2803	Limited	1162
2804	privileges	1161
2805	Giorgio	1160
2806	Emily	1159
2807	Soul	1159
2808	Jeanne	1158
2809	Leigh	1158
2810	Brisbane	1157
2811	Calcutta	1156
2812	Bergen	1155
2813	Sons	1155
2814	Lucy	1153
2815	Serbian	1153
2816	ibn	1153
2817	Blackhawks	1152
2818	Wild	1152
2819	Del	1151
2820	squash	1151
2821	Gloria	1150
2822	Olav	1150
2823	Tyler	1150
2824	Arista	1149
2825	León	1149
2826	Asturias	1148
2827	Minas	1148
2828	Parks	1148
2829	Vernon	1147
2830	deity	1147
2831	Portsmouth	1145
2832	Color	1144
2833	Labrador	1143
2834	Wigan	1143
2835	musique	1140
2836	Mountain	1139
2837	Reginald	1139
2838	Interscope	1138
2839	Lars	1138
2840	Bulls	1137
2841	Janet	1137
2842	Lou	1137
2843	Saône	1137
2844	legislative	1137
2845	Doncaster	1136
2846	Landscape	1136
2847	STS	1136
2848	culture	1135
2849	Aston	1133
2850	Isle	1133
2851	Schleswig	1132
2852	Miles	1131
2853	governor	1131
2854	So	1130
2855	Third	1129
2856	dog	1128
2857	fencing	1128
2858	Evans	1126
2859	Warwick	1126
2860	Chennai	1125
2861	ride	1125
2862	two	1125
2863	Bert	1124
2864	Lille	1124
2865	Power	1124
2866	Tallinn	1124
2867	Filmfare	1122
2868	Łódź	1122
2869	Number	1120
2870	Technical	1120
2871	Randy	1119
2872	Drive	1118
2873	Hellenic	1118
2874	Route	1118
2875	Leafs	1117
2876	Raj	1117
2877	term	1116
2878	Note	1115
2879	Agency	1114
2880	Lancaster	1114
2881	Malmö	1114
2882	Rice	1113
2883	Marino	1111
2884	chef	1111
2885	Adapted	1110
2886	Browns	1110
2887	Château	1110
2888	Fe	1110
2889	Nature	1110
2890	Popular	1107
2891	Kazan	1105
2892	puzzle	1105
2893	Blackburn	1104
2894	Carroll	1102
2895	Olga	1102
2896	Production	1102
2897	chief	1102
2898	containing	1102
2899	Julien	1101
2900	Kyoto	1100
2901	Story	1099
2902	application	1099
2903	Canadiens	1098
2904	U-boat	1098
2905	C++	1097
2906	commercial	1097
2907	Margrave	1096
2908	Plymouth	1096
2909	Springs	1096
2910	attacker	1096
2911	Constantinople	1095
2912	Palmer	1095
2913	folk	1095
2914	seinen	1094
2915	Hapoel	1093
2916	archer	1093
2917	Norwich	1092
2918	Ward	1092
2919	Javier	1089
2920	Mohamed	1089
2921	Sudan	1088
2922	binding	1087
2923	Shrewsbury	1084
2924	Xavier	1084
2925	inscrit	1084
2926	Klaus	1083
2927	Salt	1083
2928	kinase	1083
2929	tank	1083
2930	Academia	1082
2931	Yves	1082
2932	Cyril	1081
2933	Joachim	1081
2934	Organization	1081
2935	Wong	1081
2936	Anita	1080
2937	Gerais	1078
2938	i	1078
2939	Aisne	1077
2940	Cowboys	1077
2941	Sounds	1077
2942	Universidad	1076
2943	umpire	1076
2944	Standard	1075
2945	FF	1074
2946	Glen	1073
2947	Bratislava	1072
2948	Get	1072
2949	Meyer	1072
2950	Harrow	1071
2951	Clinton	1070
2952	Mets	1070
2953	adaptation	1070
2954	Janata	1069
2955	Nuremberg	1069
2956	cruiser	1069
2957	space	1069
2958	Argentine	1068
2959	Brandon	1068
2960	Brooks	1068
