0	!!!TOTAL	2036518139
0	!!!FLAGS	0
0	<S>	0
1	</S>	0
2	<UNK>	0
3	<NONE>	0
4	,	108115297
5	the	99798525
6	.	77695062
7	of	57410185
8	and	49097006
9	in	42615999
10	a	32743769
11	to	32713361
12	)	27386209
13	(	27326559
14	-	23656334
15	was	20527287
16	The	18241241
17	is	16135819
18	for	13764699
19	as	13262859
20	on	12528043
21	by	11843266
22	with	11772369
23	's	11677542
24	``	11267052
25	''	11194967
26	--	8749211
27	that	8645644
28	at	8629068
29	from	8561569
30	:	8373218
31	his	8080186
32	he	6657267
33	In	6231567
34	an	6076040
35	were	5158973
36	He	4802020
37	which	4774341
38	are	4563363
39	it	4456440
40	also	3995489
41	has	3955890
42	had	3884772
43	;	3773266
44	first	3649674
45	be	3635786
46	or	3571971
47	It	3344638
48	who	3149335
49	their	3030303
50	one	3019418
51	her	2949370
52	but	2928038
53	its	2881234
54	not	2878850
55	'	2855963
56	two	2621628
57	have	2545377
58	this	2538202
59	been	2393635
60	A	2225162
61	after	2213610
62	%	2191490
63	1	2120720
64	time	2041659
65	New	2021229
66	they	1992681
67	into	1966234
68	other	1951148
69	she	1890054
70	/	1878181
71	all	1821666
72	2	1743731
73	years	1741814
74	when	1731404
75	up	1716337
76	more	1631238
77	him	1628024
78	only	1595956
79	This	1591731
80	over	1586358
81	I	1564710
82	year	1562639
83	American	1558441
84	University	1536107
85	would	1534936
86	where	1527476
87	during	1526149
88	On	1519193
89	new	1502298
90	out	1470621
91	born	1462276
92	United	1459212
93	three	1431407
94	made	1418481
95	later	1417838
96	known	1409126
97	between	1378779
98	about	1374629
99	most	1371049
100	then	1365994
101	3	1357232
102	de	1343132
103	became	1310484
104	part	1308280
105	under	1299358
106	She	1279136
107	season	1267620
108	film	1247371
109	team	1245400
110	&	1239464
111	such	1222346
112	can	1222102
113	there	1216042
114	including	1212301
115	used	1211774
116	than	1207909
117	well	1182148
118	being	1172025
119	John	1152803
120	album	1149343
121	World	1148924
122	second	1146297
123	some	1146080
124	School	1138652
125	through	1128984
126	4	1128397
127	2010	1121743
128	many	1119786
129	After	1105906
130	before	1087843
131	against	1082325
132	them	1070839
133	played	1062984
134	family	1062866
135	school	1062509
136	until	1058232
137	National	1057661
138	States	1042799
139	released	1040830
140	2011	1034724
141	while	1031359
142	2008	1021403
143	series	1013667
144	2009	1013249
145	both	1010291
146	May	1006658
147	no	993206
148	name	988979
149	work	987949
150	area	982154
151	2012	980590
152	2006	977579
153	2007	976139
154	As	966675
155	5	959579
156	September	953468
157	people	952208
158	York	948368
159	June	947521
160	March	939600
161	January	938180
162	October	937977
163	County	928094
164	won	925359
165	July	925019
166	called	923959
167	number	918882
168	city	914367
169	His	912243
170	four	909181
171	game	908114
172	6	907938
173	August	907651
174	10	904611
175	2013	899829
176	April	895603
177	November	880378
178	South	870481
179	several	868588
180	December	867978
181	will	853338
182	City	836784
183	former	825083
184	2014	823539
185	They	822957
186	early	822587
187	$	821356
188	War	820372
189	population	819687
190	located	811791
191	same	810968
192	now	801635
193	since	801174
194	based	792696
195	state	791487
196	music	791064
197	State	790185
198	At	787999
199	There	785163
200	2005	782544
201	member	781779
202	British	773950
203	began	772716
204	age	770038
205	February	769554
206	7	762847
207	following	761720
208	found	757612
209	named	755155
210	so	755154
211	did	749820
212	12	746265
213	end	743785
214	place	737488
215	group	729854
216	League	728895
217	band	728148
218	North	726995
219	song	726658
220	these	721573
221	town	721227
222	2004	715409
223	18	715038
224	home	711828
225	high	708449
226	back	706778
227	8	700147
228	took	693554
229	died	692860
230	century	689394
231	built	689266
232	day	687451
233	English	679158
234	served	679097
235	company	675237
236	use	674916
237	each	672518
238	held	670413
239	2000	670219
240	London	670082
241	single	669757
242	village	666298
243	received	662603
244	left	658592
245	station	650559
246	around	650122
247	15	649779
248	like	649576
249	off	649554
250	2015	648528
251	20	647326
252	However	646747
253	may	645785
254	College	645281
255	any	644614
256	long	638742
257	along	635190
258	French	634275
259	government	633217
260	world	626300
261	show	625391
262	2003	624736
263	could	623061
264	For	621815
265	0	616702
266	All	614545
267	life	614236
268	...	613362
269	published	611347
270	five	611258
271	local	609295
272	U.S.	607962
273	During	606381
274	11	605113
275	line	604284
276	German	603218
277	9	600990
278	\	599030
279	West	595697
280	own	593203
281	because	590441
282	public	590186
283	District	588682
284	small	588569
285	2002	585284
286	large	583864
287	species	582206
288	last	580983
289	2001	579095
290	very	578620
291	km	577641
292	player	576857
293	members	576258
294	son	575184
295	River	573677
296	within	572401
297	building	566900
298	third	566837
299	said	566501
300	club	563985
301	=	563793
302	include	561275
303	set	559906
304	career	559253
305	death	555053
306	14	552679
307	still	550970
308	due	550450
309	north	549185
310	When	546744
311	30	546479
312	play	545037
313	children	544571
314	best	544359
315	included	543370
316	16	542769
317	near	541816
318	House	539436
319	One	538897
320	13	538243
321	major	537608
322	final	535588
323	International	534734
324	n't	534095
325	system	532885
326	national	531801
327	main	530866
328	father	530239
329	25	528334
330	south	524688
331	moved	524489
332	II	523102
333	original	522013
334	William	519942
335	another	519338
336	book	518104
337	those	517056
338	England	510355
339	old	510303
340	side	508851
341	again	507326
342	district	503695
343	General	500394
344	Cup	499402
345	James	498389
346	1999	497758
347	down	497660
348	million	496432
349	led	496251
350	games	495134
351	do	494219
352	King	491683
353	service	491595
354	High	491530
355	Park	490729
356	football	489487
357	St.	487901
358	George	487218
359	24	487124
360	record	486981
361	just	485661
362	Award	484897
363	if	484734
364	married	483882
365	late	481228
366	France	480571
367	US	480293
368	often	479063
369	went	478351
370	title	478068
371	much	475776
372	what	473245
373	17	472879
374	1998	469595
375	!	469065
376	history	468332
377	President	467240
378	came	465295
379	East	462736
380	San	460890
381	country	458783
382	started	458061
383	version	456614
384	role	455162
385	students	455020
386	six	454911
387	house	453153
388	David	450771
389	top	450041
390	form	449532
391	become	447623
392	established	447394
393	make	446281
394	written	441711
395	California	439747
396	per	439720
397	1997	438827
398	next	438593
399	From	437870
400	different	437369
401	produced	436456
402	present	435944
403	1996	435154
404	21	434910
405	Street	433652
406	men	433129
407	water	432954
408	way	431448
409	100	430552
410	Church	430300
411	m	429899
412	war	429299
413	Best	427571
414	America	427044
415	19	426757
416	worked	425580
417	having	424346
418	east	423109
419	order	423086
420	Australia	421632
421	among	420459
422	west	419462
423	community	419241
424	returned	418971
425	even	418729
426	ISBN	417515
427	television	417117
428	however	416578
429	joined	416109
430	period	413452
431	various	411114
432	total	410971
433	1995	409382
434	support	409314
435	India	408760
436	22	408226
437	head	408179
438	given	405117
439	#	405090
440	few	404361
441	TV	403859
442	Robert	403048
443	take	402683
444	Army	402173
445	Party	401461
446	land	400833
447	short	399713
448	story	399461
449	1994	398312
450	Division	398079
451	created	397317
452	Royal	395895
453	European	395783
454	production	394766
455	You	394154
456	power	393894
457	Canada	393581
458	law	391131
459	times	390942
460	With	390469
461	Air	389637
462	recorded	389408
463	appeared	389300
464	23	388245
465	general	387502
466	Paul	387010
467	Germany	386959
468	wrote	386862
469	1992	386396
470	First	385786
471	works	385604
472	wife	384963
473	class	384738
474	election	384387
475	level	383697
476	founded	381846
477	political	381801
478	lost	381204
479	church	380168
480	site	379951
481	full	379575
482	run	379166
483	By	377743
484	These	376466
485	miles	376210
486	1993	375731
487	himself	375601
488	women	375198
489	together	374575
490	right	374565
491	Thomas	374266
492	win	373483
493	announced	372589
494	development	372386
495	Council	371492
496	round	370702
497	Music	368728
498	continued	368246
499	every	368141
500	28	367561
501	without	367111
502	Charles	366836
503	average	366577
504	man	366272
505	Association	366271
506	half	366221
507	1991	365804
508	opened	365331
509	playing	364108
510	26	364036
511	Company	363623
512	episode	363558
513	lead	363481
514	Road	363435
515	position	363260
516	Michael	362858
517	military	362111
518	°	361616
519	using	360829
520	1990	360223
521	live	359916
522	days	358862
523	region	358524
524	27	357601
525	living	356937
526	point	354212
527	party	353596
528	international	353497
529	described	353357
530	mi	353185
531	director	353027
532	program	352229
533	professional	351948
534	elected	351266
535	According	349791
536	release	349644
537	currently	348029
538	Australian	347266
539	Hall	346687
540	?	346164
541	making	346093
542	video	344108
543	business	343483
544	match	342340
545	UK	341613
546	La	340251
547	Japan	338894
548	although	338506
549	1989	338451
550	working	337935
551	Union	336993
552	never	336768
553	you	336444
554	considered	336411
555	An	336348
556	songs	336272
557	character	335691
558	debut	335011
559	Center	334605
560	Indian	334199
561	Japanese	334132
562	Club	333540
563	Central	332645
564	Washington	332074
565	track	331347
566	formed	331228
567	appointed	330969
568	popular	329818
569	see	329776
570	daughter	329220
571	Island	328935
572	field	328580
573	signed	327894
574	While	327227
575	Russian	326907
576	square	326738
577	others	325884
578	does	325714
579	29	325347
580	points	325183
581	great	324711
582	important	324455
583	1988	323992
584	though	321940
585	mother	321216
586	office	321148
587	Championship	320866
588	further	320319
589	young	319766
590	Records	319246
591	Group	318750
592	Peter	316993
593	language	316822
594	To	316120
595	China	315938
596	Europe	315336
597	Department	314423
598	White	314197
599	addition	313879
600	brother	313081
601	performed	312394
602	Henry	310937
603	Society	309992
604	race	309571
605	Institute	309201
606	1987	309011
607	areas	308814
608	directed	308595
609	sold	308531
610	Great	308371
611	style	306953
612	away	306952
613	control	306875
614	services	306731
615	once	306148
616	Minister	306086
617	originally	305944
618	Canadian	305591
619	largest	304772
620	developed	304685
621	teams	304363
622	research	303603
623	list	303549
624	1986	303233
625	guitar	301969
626	Richard	301938
627	Chinese	301896
628	featured	301141
629	Academy	300292
630	event	299823
631	Kingdom	299432
632	gave	298152
633	Love	298008
634	free	297399
635	Her	296123
636	available	295739
637	result	295235
638	1985	294872
639	education	294240
640	we	293032
641	Black	293003
642	ship	292452
643	Lake	292432
644	similar	292395
645	taken	292281
646	league	292252
647	events	291832
648	1984	291591
649	design	290977
650	features	290023
651	art	289966
652	No.	289868
653	killed	289507
654	current	289369
655	road	288761
656	1st	288018
657	months	287870
658	across	287253
659	body	287050
660	31	286613
661	Museum	285980
662	project	285519
663	vocals	285393
664	includes	284928
665	finished	284881
666	completed	284739
667	Press	284504
668	seen	284190
669	Some	283618
670	Art	282731
671	Paris	282648
672	followed	281840
673	help	281805
674	Spanish	281662
675	eventually	281406
676	Although	281245
677	radio	280688
678	1980	280354
679	Italian	280084
680	Court	279873
681	Western	279861
682	coach	279321
683	good	279170
684	Red	278531
685	term	277964
686	throughout	277696
687	open	276903
688	Smith	276609
689	J.	276160
690	seven	276112
691	return	276005
692	1983	275803
693	common	274812
694	get	274278
695	awarded	273983
696	modern	273899
697	50	273345
698	remained	273247
699	Two	273194
700	1982	272333
701	air	271932
702	winning	271785
703	leading	271539
704	census	271456
705	case	271223
706	how	271091
707	white	270429
708	official	270339
709	designed	269793
710	players	268793
711	Saint	268669
712	Los	268476
713	stage	268452
714	Sir	268203
715	Texas	267791
716	special	267185
717	African	267171
718	should	266549
719	forces	266254
720	Republic	266161
721	construction	265828
722	schools	265666
723	Football	264595
724	Mary	264577
725	Man	263924
726	Its	263812
727	1979	263406
728	training	262801
729	central	261862
730	Ireland	261619
731	president	261405
732	Since	260520
733	singer	259728
734	Grand	259523
735	1981	259269
736	go	259033
737	novel	258653
738	performance	258602
739	Act	258540
740	sent	257811
741	Festival	257714
742	40	256695
743	families	256685
744	Africa	256467
745	Christian	256404
746	close	256082
747	social	256072
748	eight	255386
749	rock	254997
750	My	254922
751	college	254698
752	aircraft	253729
753	St	253580
754	black	252811
755	upon	252752
756	Chicago	252741
757	example	252261
758	able	251138
759	involved	250877
760	less	250545
761	replaced	250444
762	B	250409
763	1978	250203
764	added	249357
765	C	249196
766	1972	249104
767	1976	248456
768	shows	248204
769	writer	247904
770	Film	247406
771	1974	245721
772	range	245646
773	scored	245639
774	size	245440
775	private	245412
776	fourth	245407
777	reported	245227
778	ft	244602
779	Other	244572
780	must	244506
781	1975	244293
782	Roman	244209
783	successful	244165
784	female	243886
785	success	243459
786	attack	242969
787	1977	242920
788	Force	242168
789	Most	242058
790	hit	241994
791	car	241323
792	Dr.	241126
793	author	240788
794	degree	240649
795	artist	240607
796	1970	240469
797	A.	240419
798	Navy	240285
799	previous	239722
800	1945	239373
801	Day	239317
802	Arts	239067
803	Year	239034
804	owned	238985
805	reached	238665
806	usually	236928
807	1973	236734
808	films	236636
809	1968	236477
810	fire	236174
811	above	236158
812	decided	236083
813	human	235773
814	runs	235176
815	attended	234925
816	whose	234742
817	Hill	234724
818	either	234654
819	feet	234462
820	river	234380
821	ever	234215
822	saw	233932
823	+	233780
824	goal	233653
825	books	233541
826	studio	232675
827	almost	232515
828	Bay	232148
829	approximately	232000
830	center	231981
831	listed	231980
832	study	231418
833	lived	230957
834	1971	230850
835	plays	230295
836	Italy	229878
837	provided	229404
838	competition	229343
839	1969	228717
840	brought	228632
841	placed	228482
842	actor	228187
843	Angeles	226938
844	Catholic	226581
845	Martin	225728
846	Science	225703
847	front	225617
848	Joseph	225581
849	put	225093
850	soon	225091
851	producer	224852
852	behind	224375
853	northern	223593
854	least	223221
855	income	223151
856	week	223136
857	groups	222909
858	island	222693
859	countries	222587
860	light	222523
861	Second	222487
862	police	222387
863	la	222111
864	leader	222089
865	via	221721
866	low	221586
867	ground	221579
868	start	221326
869	buildings	221190
870	little	221170
871	ten	220360
872	1967	220125
873	night	220012
874	southern	219840
875	Lord	219445
876	previously	219157
877	whom	218707
878	Mexico	218249
879	stated	218201
880	defeated	218128
881	below	218025
882	Order	218010
883	capital	217917
884	Louis	217762
885	Me	217380
886	Star	217307
887	older	216925
888	magazine	216736
889	famous	216615
890	changed	216525
891	2nd	216470
892	court	216442
893	Battle	216100
894	parts	215852
895	action	215574
896	information	215520
897	seat	215285
898	municipality	215281
899	too	214845
900	summer	214669
901	introduced	214198
902	Committee	213934
903	county	213798
904	writing	213772
905	active	213611
906	rather	213398
907	Virginia	212886
908	love	212831
909	process	212823
910	campaign	212430
911	Life	212354
912	tour	212281
913	student	212074
914	Greek	211939
915	spent	211711
916	route	211573
917	section	211195
918	units	211021
919	instead	210912
920	outside	210879
921	That	210810
922	Northern	210480
923	Zealand	210344
924	Mark	210187
925	tournament	210186
926	western	209998
927	Lee	209749
928	Director	209456
929	1964	209215
930	Pennsylvania	209117
931	1966	208919
932	Green	208420
933	1965	208135
934	contract	207933
935	highest	207857
936	beginning	207607
937	Education	207487
938	award	207371
939	goals	207367
940	Board	207109
941	Big	207077
942	Province	207073
943	rights	206655
944	ended	206621
945	Radio	206382
946	Old	206317
947	Soviet	206051
948	find	206040
949	come	205546
950	date	205502
951	change	205390
952	Prince	205181
953	Florida	205078
954	USA	204941
955	taking	204857
956	force	204242
957	army	203990
958	division	203907
959	appearance	203683
960	especially	203273
961	Brown	203038
962	itself	202787
963	base	202768
964	running	202180
965	Government	201957
966	type	201443
967	We	201371
968	industry	201288
969	No	201275
970	C.	201239
971	tracks	201071
972	sometimes	200928
973	Valley	200621
974	65	200353
975	interest	200307
976	provide	200284
977	Following	200273
978	board	199685
979	battle	199455
980	far	199410
981	History	199397
982	Service	199276
983	movie	199231
984	states	199206
985	Queen	199119
986	strong	199108
987	Irish	198901
988	Pacific	198830
989	Women	198668
990	regular	198654
991	politician	198453
992	Edward	198071
993	Awards	197622
994	1960	197600
995	related	197541
996	met	197467
997	hand	196954
998	contains	196657
999	person	196430
1000	noted	196379
1001	space	196328
1002	collection	196061
1003	edition	195993
1004	numerous	195935
1005	real	195934
1006	But	195822
1007	railway	195747
1008	represented	195413
1009	Chief	195037
1010	Law	194696
1011	money	194682
1012	Jones	194639
1013	1944	194425
1014	model	194310
1015	Of	194124
1016	traditional	194078
1017	future	194045
1018	length	193741
1019	independent	193591
1020	organization	193085
1021	Wales	193021
1022	husband	192811
1023	cover	192697
1024	manager	192577
1025	Spain	192522
1026	Time	192226
1027	retired	192217
1028	Little	192169
1029	characters	192146
1030	Young	192084
1031	launched	191935
1032	ran	191883
1033	Governor	191725
1034	my	191648
1035	primary	191348
1036	Team	191003
1037	1962	190892
1038	M.	190655
1039	1963	190648
1040	Times	190633
1041	S.	190497
1042	opening	190381
1043	musical	190271
1044	course	190127
1045	If	190115
1046	Jack	189976
1047	allowed	189866
1048	possible	189752
1049	market	189526
1050	Southern	189396
1051	Many	189160
1052	eastern	189120
1053	towards	189079
1054	friend	188984
1055	wide	188754
1056	Town	188747
1057	closed	188231
1058	operations	188136
1059	movement	187398
1060	Later	187250
1061	rest	187250
1062	child	187115
1063	going	186967
1064	earlier	186949
1065	Al	186920
1066	bass	186671
1067	sea	186427
1068	past	186096
1069	woman	186045
1070	loss	185738
1071	entered	185624
1072	Series	185545
1073	Poland	185524
1074	studied	185196
1075	Summer	184821
1076	al	184290
1077	entire	184182
1078	significant	184176
1079	Blue	183995
1080	Public	183440
1081	sister	183432
1082	Bill	183289
1083	park	182828
1084	gold	182645
1085	Tom	182593
1086	becoming	182507
1087	Empire	182086
1088	Russia	181896
1089	artists	181854
1090	Line	181799
1091	recording	181697
1092	complete	181523
1093	centre	181410
1094	location	181391
1095	appears	181358
1096	operated	181092
1097	network	181026
1098	generally	180957
1099	1961	180795
1100	shot	180792
1101	Britain	180745
1102	takes	180598
1103	genus	180577
1104	1942	180571
1105	Mr.	180460
1106	move	180438
1107	*	180345
1108	D	180297
1109	Station	180297
1110	self	180194
1111	victory	180165
1112	matches	180152
1113	media	180109
1114	households	179883
1115	commercial	179855
1116	′	179749
1117	III	179502
1118	today	179341
1119	got	179287
1120	Theatre	179225
1121	according	179121
1122	health	178805
1123	science	178715
1124	feature	178561
1125	fact	178497
1126	Railway	178307
1127	median	177956
1128	Frank	177722
1129	CD	177619
1130	plant	177083
1131	Williams	176792
1132	serving	176595
1133	month	176448
1134	already	176389
1135	means	176235
1136	thus	176193
1137	mostly	175922
1138	Championships	175852
1139	Boston	175455
1140	kilometres	175261
1141	forced	174825
1142	natural	174731
1143	1943	174573
1144	Rock	174507
1145	Their	174373
1146	seasons	174324
1147	better	174309
1148	1958	174144
1149	1956	173893
1150	1959	173369
1151	issue	173219
1152	selected	173086
1153	room	173068
1154	minutes	173067
1155	thought	172943
1156	Dutch	172856
1157	engine	172846
1158	Alexander	172840
1159	composed	172809
1160	mile	172510
1161	give	172466
1162	nine	172461
1163	programs	172387
1164	personal	172296
1165	studies	172088
1166	remains	172065
1167	property	172048
1168	additional	171935
1169	university	171742
1170	lower	171661
1171	El	171540
1172	Jean	171514
1173	1957	171444
1174	Sea	171367
1175	Major	171153
1176	issues	171124
1177	N	171105
1178	Carolina	171095
1179	Joe	170952
1180	Research	170843
1181	score	170675
1182	E.	170572
1183	red	170349
1184	structure	170075
1185	annual	170034
1186	senior	170033
1187	Games	170023
1188	Francisco	170016
1189	Congress	170010
1190	W.	169986
1191	companies	169765
1192	e	169416
1193	Scott	169239
1194	officer	169209
1195	featuring	169148
1196	1939	169091
1197	1940	169052
1198	1941	168874
1199	Johnson	168747
1200	45	168696
1201	1946	168321
1202	God	168287
1203	Cross	168265
1204	metres	168256
1205	hours	168218
1206	chief	168024
1207	Route	167365
1208	Parliament	167349
1209	weeks	167332
1210	required	166895
1211	always	166810
1212	higher	166735
1213	Scotland	166636
1214	relationship	166562
1215	leaving	166547
1216	Olympics	166340
1217	1948	166304
1218	majority	166248
1219	staff	166217
1220	People	166056
1221	helped	165902
1222	finally	165559
1223	females	165491
1224	Democratic	165357
1225	60	165215
1226	caused	165059
1227	Creek	164836
1228	shown	164670
1229	H.	164628
1230	Three	164612
1231	native	164579
1232	turned	164498
1233	particularly	164404
1234	practice	164379
1235	earned	164166
1236	Eastern	164058
1237	Bank	163953
1238	food	163707
1239	failed	163680
1240	1950	163673
1241	3rd	163657
1242	limited	163621
1243	200	163603
1244	19th	163461
1245	1955	163322
1246	Airport	163298
1247	activities	163152
1248	sports	163005
1249	our	162674
1250	Jewish	162429
1251	fight	162019
1252	post	161853
1253	winner	161717
1254	Centre	161694
1255	Mike	161646
1256	me	161210
1257	trade	161195
1258	lies	161131
1259	initially	161025
1260	1952	160713
1261	BBC	160638
1262	cast	160574
1263	raised	160414
1264	subsequently	160233
1265	1947	160158
1266	decision	159451
1267	parents	159414
1268	turn	159197
1269	management	159169
1270	Professor	159164
1271	systems	159063
1272	lines	158940
1273	friends	158892
1274	Ohio	158707
1275	Township	158667
1276	R.	158636
1277	Despite	158483
1278	unit	158383
1279	Secretary	158315
1280	department	158284
1281	News	158078
1282	crew	157852
1283	offered	157800
1284	here	157777
1285	lives	157674
1286	1954	157629
1287	command	157160
1288	plan	157137
1289	presented	157104
1290	economic	157048
1291	troops	157023
1292	create	157010
1293	individual	157003
1294	passed	156802
1295	actress	156748
1296	claimed	156633
1297	graduated	156585
1298	names	156531
1299	regional	156478
1300	Foundation	156187
1301	editor	156069
1302	1953	155908
1303	supported	155896
1304	news	155859
1305	championship	155796
1306	Earth	155785
1307	mainly	155737
1308	Columbia	155637
1309	episodes	155593
1310	recent	155544
1311	religious	155544
1312	broadcast	155352
1313	sound	155341
1314	Tour	155252
1315	houses	155128
1316	access	155032
1317	Under	154949
1318	longer	154942
1319	terms	154836
1320	races	154783
1321	middle	154760
1322	Conference	154748
1323	particular	154578
1324	themselves	154560
1325	medal	154422
1326	Jr.	154281
1327	deal	154133
1328	Do	153847
1329	nearly	153810
1330	referred	153660
1331	1949	153622
1332	Latin	153460
1333	Chris	153384
1334	label	153325
1335	data	153283
1336	attempt	153132
1337	variety	153111
1338	Show	153082
1339	Fort	153032
1340	Michigan	152924
1341	uses	152884
1342	standard	152691
1343	speed	152548
1344	Live	152537
1345	makes	152504
1346	Duke	152392
1347	increased	152271
1348	Also	152268
1349	meeting	152223
1350	believed	152189
1351	material	152152
1352	Top	152136
1353	F	152126
1354	Middle	152013
1355	Commission	151947
1356	associated	151774
1357	1980s	151643
1358	male	151555
1359	Steve	151251
1360	Berlin	151215
1361	978	151114
1362	culture	151113
1363	appearances	150998
1364	bridge	150912
1365	km2	150599
1366	overall	150505
1367	Prime	150501
1368	larger	150474
1369	covered	150450
1370	von	150369
1371	status	150341
1372	De	150334
1373	B.	150153
1374	remaining	149989
1375	Le	149962
1376	And	149960
1377	1951	149956
1378	provides	149908
1379	Book	149878
1380	word	149781
1381	stations	149557
1382	king	149056
1383	Night	149041
1384	train	148990
1385	acquired	148880
1386	formerly	148855
1387	piano	148838
1388	starting	148833
1389	changes	148816
1390	federal	148714
1391	Polish	148504
1392	medical	148325
1393	nearby	147839
1394	ships	147828
1395	told	147669
1396	managed	147654
1397	et	147495
1398	Jersey	147494
1399	£	147459
1400	Captain	147386
1401	administrative	147300
1402	star	147234
1403	consists	147104
1404	marriage	147026
1405	individuals	146826
1406	historical	146765
1407	scene	146748
1408	voice	146651
1409	newspaper	146545
1410	Another	146473
1411	Republican	146341
1412	province	146158
1413	Assembly	146107
1414	financial	145905
1415	leave	145874
1416	carried	145837
1417	minor	145754
1418	Bob	145674
1419	Asian	145442
1420	despite	145182
1421	subject	145176
1422	competed	144945
1423	Home	144764
1424	separate	144657
1425	1970s	144395
1426	discovered	144317
1427	face	144207
1428	Avenue	144104
1429	done	144084
1430	fifth	143909
1431	professor	143663
1432	Both	143582
1433	enough	143423
1434	yet	143363
1435	Scottish	143304
1436	Born	143275
1437	asked	143113
1438	Super	143077
1439	Georgia	142841
1440	latter	142735
1441	Hospital	142716
1442	stories	142710
1443	20th	142588
1444	promoted	142570
1445	experience	142494
1446	forms	142385
1447	Iran	142364
1448	Oxford	142232
1449	Family	142157
1450	arrived	142111
1451	heavy	142069
1452	Lady	142020
1453	records	141998
1454	double	141975
1455	Jim	141912
1456	Victoria	141830
1457	complex	141772
1458	Jackson	141757
1459	civil	141719
1460	1918	141638
1461	serve	141576
1462	Office	141450
1463	basketball	141377
1464	wanted	141158
1465	evidence	141092
1466	fall	141070
1467	Long	140917
1468	Prize	140885
1469	renamed	140795
1470	mission	140735
1471	Civil	140718
1472	responsible	140637
1473	results	140570
1474	1936	140557
1475	coast	140538
1476	cities	140487
1477	Asia	140447
1478	source	140271
1479	plans	140252
1480	constructed	139730
1481	host	139582
1482	35	139548
1483	Israel	139525
1484	problems	139496
1485	rate	139429
1486	Highway	139420
1487	act	139203
1488	notable	139124
1489	legal	139111
1490	drums	139054
1491	1938	139029
1492	D.	139014
1493	Sydney	138954
1494	certain	138940
1495	whole	138863
1496	saying	138781
1497	becomes	138736
1498	Santa	138670
1499	P.	138663
1500	Illinois	138651
1501	cost	138391
1502	need	138174
1503	appear	138132
1504	hold	137831
1505	recently	137807
1506	revealed	137762
1507	Islands	137760
1508	Special	137427
1509	policy	137138
1510	Game	137096
1511	solo	136939
1512	Elizabeth	136854
1513	influence	136842
1514	border	136771
1515	L.	136754
1516	residents	136736
1517	parish	136664
1518	footballer	136650
1519	housing	136468
1520	prior	136338
1521	society	135990
1522	call	135963
1523	key	135890
1524	technology	135728
1525	vote	135709
1526	foreign	135691
1527	Olympic	135624
1528	mm	135498
1529	assistant	135418
1530	primarily	135389
1531	1937	135228
1532	comes	135166
1533	energy	135061
1534	Like	134916
1535	report	134722
1536	chart	134600
1537	1960s	134243
1538	meaning	134030
1539	80	133983
1540	1990s	133947
1541	Men	133851
1542	Wilson	133837
1543	transferred	133828
1544	Justice	133661
1545	quickly	133575
1546	grew	133471
1547	highly	133449
1548	Coast	133400
1549	Gold	133281
1550	albums	133196
1551	view	133183
1552	Senate	133154
1553	Bishop	132847
1554	FC	132699
1555	Philadelphia	132650
1556	destroyed	132629
1557	stars	132497
1558	R	132486
1559	density	132467
1560	increase	132344
1561	cut	132246
1562	might	132063
1563	des	132034
1564	Toronto	131944
1565	Brazil	131897
1566	wing	131755
1567	Health	131679
1568	Corps	131614
1569	64	131572
1570	offers	131561
1571	Taylor	131426
1572	extended	131409
1573	nature	131358
1574	defeat	131337
1575	website	131333
1576	campus	131258
1577	serves	131172
1578	Massachusetts	131099
1579	Emperor	131087
1580	1935	130898
1581	Field	130829
1582	titled	130770
1583	Before	130476
1584	probably	130461
1585	S	130346
1586	Business	130315
1587	prominent	130315
1588	Library	130219
1589	oil	130219
1590	What	130126
1591	officially	130091
1592	1920	129885
1593	hospital	129817
1594	Tony	129753
1595	Corporation	129685
1596	Daniel	129674
1597	Andrew	129590
1598	composer	129587
1599	alone	129572
1600	Development	129532
1601	poet	129492
1602	Arthur	129473
1603	products	129443
1604	except	129442
1605	care	129428
1606	W	129329
1607	Maria	129254
1608	Journal	129239
1609	dedicated	129155
1610	1930	129093
1611	operation	128842
1612	channel	128791
1613	Police	128614
1614	Open	128573
1615	elections	128111
1616	candidate	128104
1617	Master	127894
1618	continue	127524
1619	Is	127503
1620	captured	127501
1621	p.	127501
1622	4th	127455
1623	surface	127271
1624	1914	127224
1625	c.	127193
1626	soldiers	126973
1627	drama	126872
1628	immediately	126731
1629	direct	126698
1630	Song	126670
1631	teacher	126660
1632	participated	126630
1633	Technology	126553
1634	1919	126465
1635	leaves	126440
1636	Historic	126373
1637	Bridge	126346
1638	council	126280
1639	del	126200
1640	32	126196
1641	Atlantic	126169
1642	actually	126101
1643	heart	125980
1644	cases	125940
1645	projects	125849
1646	academic	125798
1647	Swedish	125787
1648	tells	125706
1649	historic	125672
1650	job	125636
1651	fellow	125615
1652	join	125551
1653	90	125510
1654	cause	125508
1655	yards	125465
1656	nominated	125385
1657	ancient	125245
1658	rules	125222
1659	Mount	124990
1660	theory	124963
1661	numbers	124947
1662	Van	124908
1663	cultural	124858
1664	b.	124798
1665	Medal	124777
1666	1933	124626
1667	44	124622
1668	article	124606
1669	effect	124458
1670	Rome	124437
1671	males	124428
1672	directly	124422
1673	moving	124383
1674	purchased	124367
1675	V	124279
1676	executive	123896
1677	settlement	123874
1678	starring	123754
1679	words	123740
1680	Kong	123692
1681	review	123623
1682	ordered	123605
1683	Regiment	123569
1684	begins	123537
1685	Davis	123458
1686	Netherlands	123433
1687	giving	123408
1688	1917	123402
1689	proposed	123270
1690	idea	123189
1691	issued	123160
1692	1934	123056
1693	Golden	123038
1694	household	122932
1695	divided	122897
1696	allow	122868
1697	1929	122826
1698	flight	122774
1699	Inc.	122735
1700	facilities	122409
1701	inside	122371
1702	70	122118
1703	Cambridge	122016
1704	stop	122016
1705	assigned	121625
1706	Your	121585
1707	founder	121563
1708	gained	121447
1709	owner	121333
1710	Social	121332
1711	Hong	121243
1712	Harry	120979
1713	500	120932
1714	Castle	120870
1715	elements	120781
1716	E	120749
1717	Persian	120652
1718	awards	120640
1719	era	120626
1720	keep	120560
1721	planned	120417
1722	G.	120361
1723	firm	120193
1724	Over	120143
1725	1932	120110
1726	acting	119994
1727	Mountain	119978
1728	youth	119970
1729	removed	119965
1730	meet	119899
1731	whether	119811
1732	Stephen	119804
1733	Class	119750
1734	ranked	119669
1735	percent	119638
1736	coming	119623
1737	Community	119499
1738	smaller	119437
1739	build	119351
1740	Korea	119336
1741	Four	119311
1742	singles	119281
1743	continues	119147
1744	capacity	119140
1745	pass	119109
1746	1928	119083
1747	officers	119075
1748	multiple	119049
1749	Ontario	118865
1750	X	118747
1751	situated	118616
1752	reach	118452
1753	intended	118330
1754	Sun	118310
1755	specific	118232
1756	distance	118217
1757	van	118203
1758	Federal	118128
1759	Don	118116
1760	Sweden	118050
1761	estate	118002
1762	champion	117946
1763	computer	117890
1764	mentioned	117876
1765	mountain	117874
1766	hour	117817
1767	floor	117800
1768	Up	117707
1769	Country	117441
1770	poor	117427
1771	forward	117390
1772	Beach	117376
1773	hard	117367
1774	ice	117353
1775	museum	117268
1776	x	117175
1777	Francis	117160
1778	ability	117067
1779	mixed	117056
1780	Lewis	116914
1781	charge	116852
1782	gun	116837
1783	Channel	116823
1784	says	116803
1785	alongside	116783
1786	Pakistan	116770
1787	text	116706
1788	1931	116659
1789	produce	116643
1790	attention	116621
1791	paper	116576
1792	levels	116273
1793	rule	116268
1794	Miss	116146
1795	roles	116090
1796	online	116089
1797	Squadron	116065
1798	FM	115931
1799	Studies	115927
1800	know	115921
1801	clubs	115842
1802	du	115835
1803	comedy	115795
1804	Sports	115700
1805	true	115690
1806	twice	115653
1807	Premier	115505
1808	Christmas	115499
1809	Each	115484
1810	direction	115403
1811	1927	115274
1812	places	115253
1813	follows	115121
1814	suffered	115114
1815	test	115103
1816	growth	115100
1817	dance	115094
1818	Simon	115088
1819	conducted	115074
1820	twenty	114829
1821	Brian	114686
1822	1922	114672
1823	efforts	114663
1824	scoring	114636
1825	figure	114615
1826	widely	114611
1827	bank	114560
1828	quality	114560
1829	street	114537
1830	conditions	114525
1831	basis	114499
1832	taught	114452
1833	recognized	114412
1834	response	114387
1835	format	114380
1836	lack	114371
1837	fell	114303
1838	declared	114277
1839	stone	114155
1840	baseball	114059
1841	1924	114050
1842	s	113993
1843	big	113916
1844	goes	113899
1845	‎	113816
1846	accepted	113626
1847	buried	113433
1848	designated	113307
1849	administration	113197
1850	letter	113181
1851	DVD	112753
1852	security	112674
1853	Stadium	112581
1854	Area	112493
1855	largely	112421
1856	^	112387
1857	T	112334
1858	positive	112230
1859	languages	112218
1860	titles	112188
1861	green	112187
1862	dead	112181
1863	Today	112079
1864	Head	112075
1865	performances	111982
1866	adopted	111961
1867	organized	111909
1868	metal	111901
1869	Member	111607
1870	concert	111603
1871	upper	111541
1872	1921	111522
1873	der	111490
1874	theme	111445
1875	1912	111382
1876	commonly	111197
1877	F.	110996
1878	Out	110792
1879	Engineering	110766
1880	1925	110751
1881	younger	110732
1882	hosted	110688
1883	Power	110656
1884	growing	110568
1885	prison	110454
1886	territory	110426
1887	needed	110401
1888	Junior	110399
1889	List	110373
1890	operating	110200
1891	L	110156
1892	Final	110148
1893	1926	110133
1894	likely	110098
1895	Walter	110095
1896	Earl	109786
1897	store	109726
1898	votes	109630
1899	2016	109402
1900	Port	109334
1901	aired	109331
1902	spread	109305
1903	blue	109293
1904	Lieutenant	109285
1905	reviews	109201
1906	Only	109124
1907	yard	109091
1908	girl	109034
1909	remain	108953
1910	felt	108900
1911	initial	108798
1912	things	108753
1913	1923	108751
1914	Fox	108578
1915	tried	108396
1916	pay	108352
1917	couple	108291
1918	Ben	108265
1919	agreed	108253
1920	leaders	108191
1921	mid-	108132
1922	respectively	108105
1923	travel	108067
1924	Media	108009
1925	kept	107978
1926	guest	107778
1927	About	107749
1928	Hot	107703
1929	leadership	107598
1930	branch	107594
1931	1910	107510
1932	entitled	107481
1933	effects	107473
1934	1915	107384
1935	trial	107380
1936	Medical	107291
1937	engineer	107258
1938	Band	107234
1939	Billboard	107089
1940	newly	107046
1941	y	107043
1942	equipment	106972
1943	unknown	106944
1944	succeeded	106931
1945	foot	106872
1946	silver	106858
1947	gives	106848
1948	clear	106837
1949	focus	106821
1950	contemporary	106795
1951	More	106780
1952	Network	106751
1953	camp	106693
1954	rural	106672
1955	losing	106666
1956	1916	106636
1957	Light	106528
1958	workers	106446
1959	lyrics	106365
1960	break	106360
1961	oldest	106329
1962	expanded	106323
1963	Supreme	106194
1964	fans	106096
1965	something	106078
1966	painting	105792
1967	Howard	105787
1968	Gallery	105714
1969	T.	105680
1970	Miller	105650
1971	pop	105580
1972	fighting	105530
1973	minister	105473
1974	Albert	105462
1975	interview	105185
1976	minute	105158
1977	Sunday	105153
1978	Management	105050
1979	treatment	105027
1980	Sciences	105010
1981	combined	104992
1982	dark	104940
1983	offer	104796
1984	nation	104787
1985	Among	104709
1986	resulted	104567
1987	split	104500
1988	surrounding	104390
1989	Magazine	104364
1990	unique	104251
1991	versions	104233
1992	value	104208
1993	inspired	103927
1994	cars	103887
1995	difficult	103857
1996	amount	103842
1997	Because	103783
1998	Norwegian	103666
1999	NFL	103661
2000	estimated	103635
2001	Ministry	103476
2002	spring	103447
2003	Forest	103434
2004	granted	103347
2005	press	103336
2006	tower	103264
2007	Nations	103164
2008	K	103115
2009	n	102983
2010	literature	102976
2011	physical	102968
2012	Norway	102818
2013	Memorial	102776
2014	1913	102691
2015	occurred	102602
2016	quarter	102559
2017	5th	102500
2018	attacks	102480
2019	paid	102406
2020	captain	102313
2021	color	102297
2022	theatre	102268
2023	Kansas	102247
2024	brothers	102209
2025	master	102042
2026	share	102007
2027	Not	101909
2028	background	101880
2029	di	101845
2030	Moscow	101772
2031	visit	101771
2032	library	101763
2033	33	101715
2034	completely	101648
2035	journalist	101634
2036	providing	101582
2037	defined	101558
2038	Sam	101544
2039	birth	101527
2040	facility	101491
2041	Land	101488
2042	festival	101315
2043	36	101310
2044	i	101240
2045	plants	101143
2046	Melbourne	101125
2047	grade	101084
2048	secondary	101070
2049	holds	100914
2050	teaching	100791
2051	lake	100770
2052	enemy	100755
2053	headquarters	100745
2054	copies	100739
2055	1911	100707
2056	activity	100659
2057	claims	100655
2058	therefore	100651
2059	arts	100644
2060	System	100632
2061	G	100606
2062	Doctor	100594
2063	finish	100594
2064	your	100540
2065	sons	100485
2066	communities	100365
2067	documentary	100315
2068	Korean	100180
2069	So	100139
2070	simply	100086
2071	1900	100057
2072	basic	100043
2073	BC	99972
2074	presence	99946
2075	Military	99912
2076	Manchester	99868
2077	chosen	99795
2078	account	99729
2079	critical	99727
2080	etc.	99719
2081	inhabitants	99718
2082	engineering	99689
2083	piece	99644
2084	Mexican	99643
2085	sales	99643
2086	bought	99606
2087	seats	99602
2088	'm	99546
2089	Point	99544
2090	positions	99539
2091	digital	99536
2092	Minnesota	99503
2093	airport	99444
2094	O	99439
2095	someone	99340
2096	traffic	99296
2097	trains	99292
2098	fought	99290
2099	union	99246
2100	Village	99211
2101	commander	99194
2102	settled	99159
2103	districts	99130
2104	Region	99087
2105	agreement	99075
2106	Good	98839
2107	Register	98794
2108	sixth	98746
2109	classes	98619
2110	receive	98568
2111	hands	98524
2112	powerful	98439
2113	sources	98424
2114	conference	98407
2115	damage	98250
2116	occupied	98250
2117	chairman	98199
2118	covers	98185
2119	Patrick	98165
2120	parties	98144
2121	pp.	98045
2122	en	98004
2123	advanced	97981
2124	1950s	97961
2125	M	97951
2126	Anthony	97936
2127	look	97908
2128	governor	97785
2129	sides	97775
2130	Census	97720
2131	EP	97710
2132	Between	97702
2133	Austria	97679
2134	Note	97663
2135	effort	97461
2136	marked	97445
2137	murder	97237
2138	34	97235
2139	Infantry	97232
2140	Chairman	97189
2141	painter	97167
2142	audience	97162
2143	Dave	97135
2144	Cape	97117
2145	ending	97106
2146	knowledge	97104
2147	Alan	97075
2148	Books	97049
2149	returning	96969
2150	highway	96948
2151	Project	96879
2152	achieved	96860
2153	bring	96838
2154	acres	96760
2155	Anne	96662
2156	pilot	96517
2157	partner	96448
2158	performing	96386
2159	Executive	96275
2160	Last	96266
2161	expected	96214
2162	Main	96194
2163	creation	96193
2164	broke	96141
2165	Wisconsin	96068
2166	agent	96066
2167	refused	96050
2168	injury	96045
2169	draw	96029
2170	Orchestra	95966
2171	urban	95772
2172	scale	95733
2173	portion	95723
2174	villages	95663
2175	approach	95645
2176	reduced	95627
2177	girls	95605
2178	commissioned	95572
2179	ball	95567
2180	ends	95481
2181	finds	95400
2182	1908	95391
2183	Television	95351
2184	cm	95347
2185	morning	95320
2186	fully	95312
2187	showed	95272
2188	figures	95222
2189	75	95142
2190	Ford	95111
2191	product	95080
2192	potential	95067
2193	Ray	95033
2194	frequently	95004
2195	attempts	94986
2196	concept	94950
2197	develop	94936
2198	Douglas	94934
2199	resulting	94867
2200	purpose	94773
2201	gas	94660
2202	wall	94640
2203	Allen	94595
2204	herself	94576
2205	300	94540
2206	Free	94529
2207	Who	94521
2208	compared	94500
2209	read	94468
2210	Indiana	94447
2211	confirmed	94390
2212	platform	94371
2213	Eric	94296
2214	politics	94282
2215	Children	94257
2216	critics	94256
2217	fish	94218
2218	Stone	94184
2219	18th	94175
2220	Girl	94171
2221	content	94102
2222	kind	94102
2223	publication	94072
2224	principal	94039
2225	say	94004
2226	wins	93980
2227	daily	93978
2228	scientific	93972
2229	Maryland	93839
2230	greater	93810
2231	types	93801
2232	tree	93768
2233	follow	93725
2234	Tennessee	93723
2235	electric	93691
2236	organizations	93650
2237	Fame	93627
2238	drive	93623
2239	38	93595
2240	Heart	93544
2241	connected	93529
2242	architect	93505
2243	Philippines	93494
2244	pressure	93480
2245	identified	93455
2246	Post	93329
2247	Philip	93300
2248	Native	93284
2249	obtained	93272
2250	Khan	93263
2251	Portuguese	93160
2252	disease	93094
2253	arrested	93086
2254	association	93076
2255	worldwide	93006
2256	begin	93001
2257	Colorado	92988
2258	box	92964
2259	Gordon	92963
2260	industrial	92961
2261	dropped	92886
2262	stand	92875
2263	Adam	92866
2264	attacked	92860
2265	visited	92728
2266	Holy	92699
2267	Rose	92671
2268	Anderson	92653
2269	Turkish	92606
2270	musician	92527
2271	models	92515
2272	deep	92481
2273	blood	92451
2274	Liberal	92435
2275	Entertainment	92383
2276	shortly	92314
2277	lot	92059
2278	software	92056
2279	arms	92050
2280	Third	92045
2281	function	92038
2282	Now	92034
2283	weight	91995
2284	Several	91984
2285	winter	91911
2286	Vietnam	91906
2287	billion	91902
2288	problem	91884
2289	reference	91876
2290	Hamilton	91864
2291	37	91854
2292	founding	91797
2293	suggested	91790
2294	situation	91729
2295	castle	91645
2296	bus	91595
2297	USS	91469
2298	unable	91418
2299	Champion	91416
2300	Clark	91360
2301	reason	91338
2302	P	91311
2303	Turkey	91206
2304	sex	91205
2305	Building	91144
2306	IV	91076
2307	Fire	90986
2308	us	90896
2309	selling	90884
2310	reports	90851
2311	Bureau	90829
2312	Switzerland	90812
2313	promotion	90772
2314	sites	90689
2315	perform	90593
2316	typically	90555
2317	opposition	90547
2318	hockey	90541
2319	extensive	90524
2320	Kevin	90459
2321	mayor	90384
2322	want	90303
2323	temple	90270
2324	articles	90201
2325	Naval	90194
2326	distribution	90163
2327	tradition	90120
2328	towns	90080
2329	officials	89921
2330	transport	89870
2331	kg	89859
2332	opera	89858
2333	rank	89834
2334	Upon	89751
2335	honor	89749
2336	Juan	89727
2337	Missouri	89705
2338	allowing	89686
2339	employed	89676
2340	machine	89653
2341	committee	89596
2342	Hotel	89583
2343	Walker	89547
2344	II.	89490
2345	yellow	89470
2346	attempted	89463
2347	Sri	89428
2348	formation	89345
2349	claim	89333
2350	Americans	89219
2351	judge	89140
2352	Dan	89130
2353	Rural	89089
2354	page	88976
2355	Roger	88921
2356	Temple	88869
2357	1905	88827
2358	really	88823
2359	Space	88818
2360	stay	88814
2361	defense	88741
2362	1906	88726
2363	programming	88702
2364	d.	88679
2365	Moore	88599
2366	converted	88565
2367	mass	88553
2368	allows	88509
2369	Hollywood	88443
2370	relatively	88353
2371	Diego	88302
2372	Marine	88207
2373	Senior	88191
2374	Due	88150
2375	killing	88131
2376	Services	88107
2377	containing	88073
2378	scenes	88054
2379	Frederick	88027
2380	hotel	87999
2381	Boy	87953
2382	Round	87924
2383	1909	87921
2384	Oregon	87866
2385	Ali	87847
2386	code	87780
2387	write	87749
2388	Human	87722
2389	Houston	87711
2390	Antonio	87689
2391	're	87646
2392	port	87611
2393	authority	87559
2394	h	87549
2395	trying	87495
2396	Arizona	87476
2397	abandoned	87476
2398	educated	87472
2399	Egypt	87445
2400	Boys	87402
2401	1907	87396
2402	think	87377
2403	Revolution	87301
2404	doing	87219
2405	Samuel	87211
2406	Marie	87091
2407	combat	87061
2408	volume	87059
2409	Way	87049
2410	aged	87007
2411	Kentucky	87004
2412	Greece	86950
2413	42	86914
2414	Billy	86912
2415	Ocean	86841
2416	bands	86803
2417	creating	86766
2418	Battalion	86642
2419	farm	86637
2420	forest	86623
2421	kill	86535
2422	subsequent	86465
2423	image	86436
2424	Winter	86401
2425	Foreign	86379
2426	Then	86346
2427	Affairs	86343
2428	Dance	86318
2429	peace	86312
2430	crime	86303
2431	sign	86277
2432	Pope	86250
2433	Jimmy	86179
2434	cell	86157
2435	48	86144
2436	Go	86134
2437	quite	86079
2438	Officer	86003
2439	retirement	85984
2440	generation	85911
2441	Co.	85887
2442	setting	85879
2443	authorities	85721
2444	brown	85701
2445	relations	85699
2446	hall	85645
2447	cancer	85634
2448	onto	85632
2449	animals	85621
2450	cross	85603
2451	fiction	85572
2452	Though	85550
2453	×	85549
2454	contributed	85477
2455	heard	85433
2456	offices	85433
2457	Singapore	85395
2458	existing	85314
2459	tax	85212
2460	exchange	85183
2461	Detroit	85149
2462	fields	85145
2463	screen	85105
2464	jazz	85024
2465	Ryan	85002
2466	Water	84928
2467	Baseball	84896
2468	acts	84876
2469	39	84848
2470	Federation	84814
2471	Lincoln	84749
2472	Early	84746
2473	sense	84727
2474	Story	84708
2475	Max	84615
2476	letters	84610
2477	literary	84603
2478	6th	84580
2479	racing	84533
2480	boy	84492
2481	beat	84465
2482	Colonel	84453
2483	Johnny	84440
2484	Commander	84433
2485	Brigade	84423
2486	powers	84385
2487	sets	84379
2488	receiving	84375
2489	shared	84365
2490	bronze	84301
2491	beyond	84275
2492	Labour	84240
2493	escape	84184
2494	graduate	84177
2495	Silver	84151
2496	1904	84138
2497	Square	84134
2498	trees	84059
2499	Bell	84057
2500	search	84012
2501	commune	83950
2502	400	83941
2503	poetry	83863
2504	See	83846
2505	Tokyo	83840
2506	Argentina	83771
2507	regions	83746
2508	Tim	83728
2509	stadium	83488
2510	Knight	83445
2511	notes	83436
2512	northeast	83397
2513	Girls	83383
2514	Bruce	83363
2515	township	83329
2516	pieces	83289
2517	guns	83211
2518	Princess	83153
2519	Review	83135
2520	Kim	83078
2521	Will	83077
2522	Czech	83071
2523	conflict	82976
2524	comic	82967
2525	Anna	82961
2526	influenced	82957
2527	successfully	82920
2528	representing	82895
2529	Be	82853
2530	table	82785
2531	safety	82783
2532	1903	82778
2533	bar	82778
2534	block	82773
2535	consecutive	82758
2536	Death	82711
2537	economy	82682
2538	slightly	82678
2539	actions	82648
2540	FIFA	82615
2541	singing	82564
2542	joint	82531
2543	transfer	82523
2544	architecture	82451
2545	sector	82450
2546	permanent	82423
2547	Louisiana	82334
2548	passes	82325
2549	Modern	82301
2550	starts	82288
2551	Jesus	82278
2552	analysis	82248
2553	centuries	82124
2554	straight	82111
2555	1901	82105
2556	holding	82104
2557	proved	82073
2558	necessary	82072
2559	opposed	82070
2560	Back	82037
2561	Prior	82020
2562	squad	82020
2563	incorporated	82011
2564	existence	81982
2565	Miami	81883
2566	invited	81836
2567	Alex	81763
2568	heavily	81695
2569	Design	81637
2570	passenger	81596
2571	expansion	81457
2572	Places	81432
2573	funding	81420
2574	Champions	81416
2575	horse	81378
2576	faced	81367
2577	Five	81347
2578	historian	81323
2579	songwriter	81299
2580	launch	81177
2581	Swiss	81153
2582	merged	81142
2583	Our	81119
2584	Jane	81088
2585	needs	81068
2586	Christ	81063
2587	Hungarian	81029
2588	origin	81011
2589	1902	80958
2590	Mayor	80897
2591	Once	80837
2592	method	80762
2593	Lawrence	80740
2594	standing	80724
2595	applied	80705
2596	consisted	80704
2597	Dean	80656
2598	environment	80647
2599	impact	80626
2600	gets	80569
2601	rail	80566
2602	rugby	80511
2603	seems	80487
2604	headed	80485
2605	Regional	80460
2606	Carl	80237
2607	programme	80209
2608	prevent	80197
2609	Independent	80176
2610	briefly	80162
2611	laid	80112
2612	matter	80108
2613	41	80098
2614	reaching	80077
2615	fleet	80063
2616	resigned	80059
2617	Part	80019
2618	7th	79997
2619	northwest	79933
2620	try	79929
2621	question	79901
2622	survived	79810
2623	Denmark	79798
2624	Kelly	79793
2625	supply	79765
2626	meant	79749
2627	pair	79728
2628	citizens	79683
2629	weapons	79619
2630	producing	79567
2631	approved	79527
2632	Age	79519
2633	Imperial	79483
2634	finishing	79473
2635	serious	79439
2636	Belgium	79387
2637	junior	79380
2638	greatest	79378
2639	alternative	79364
2640	height	79288
2641	ABC	79259
2642	José	79146
2643	Matt	79104
2644	Elementary	79056
2645	protection	79035
2646	rare	79007
2647	47	78984
2648	Just	78934
2649	contained	78913
2650	learning	78910
2651	simple	78890
2652	institutions	78851
2653	getting	78803
2654	Muslim	78782
2655	passing	78725
2656	drug	78715
2657	K.	78698
2658	hired	78693
2659	spot	78673
2660	ultimately	78590
2661	guitarist	78513
2662	trained	78503
2663	55	78502
2664	Security	78494
2665	Place	78451
2666	materials	78404
2667	Program	78398
2668	ed.	78375
2669	Alabama	78365
2670	supporting	78187
2671	vehicles	78144
2672	sought	78141
2673	believe	78118
2674	entrance	78117
2675	advance	78113
2676	calls	78111
2677	Jews	78103
2678	e.g.	78096
2679	technical	78016
2680	entry	77954
2681	controlled	77928
2682	Jan	77803
2683	flying	77798
2684	twelve	77790
2685	Gary	77772
2686	secret	77741
2687	Pierre	77691
2688	classical	77681
2689	Retrieved	77678
2690	boat	77678
2691	tries	77661
2692	brand	77633
2693	Prix	77571
2694	Grant	77555
2695	paintings	77526
2696	Oklahoma	77487
2697	exhibition	77476
2698	Harris	77440
2699	category	77438
2700	Harvard	77417
2701	educational	77412
2702	focused	77367
2703	Montreal	77276
2704	Christopher	77271
2705	rise	77271
2706	moth	77266
2707	17th	77259
2708	steel	77258
2709	door	77252
2710	Dublin	77245
2711	Iron	77235
2712	looking	77161
2713	am	77115
2714	Les	77084
2715	developing	77081
2716	Russell	77002
2717	Jeff	76966
2718	phase	76961
2719	rear	76956
2720	locations	76942
2721	effective	76866
2722	possibly	76852
2723	Danish	76801
2724	nuclear	76796
2725	Ross	76789
2726	memory	76785
2727	walls	76771
2728	voted	76750
2729	52	76749
2730	orders	76738
2731	Hockey	76730
2732	Youth	76726
2733	Brothers	76725
2734	represent	76715
2735	Sarah	76686
2736	maintained	76685
2737	Israeli	76537
2738	Saturday	76470
2739	toward	76469
2740	scheduled	76463
2741	vehicle	76463
2742	entirely	76408
2743	duty	76375
2744	End	76361
2745	courses	76328
2746	Season	76325
2747	driver	76305
2748	Margaret	76291
2749	maximum	76240
2750	Here	76229
2751	royal	76202
2752	failure	76191
2753	choice	76181
2754	valley	76165
2755	Arab	76156
2756	hits	76108
2757	Andy	76094
2758	starred	76048
2759	reasons	76028
2760	qualified	76003
